Repository: Plume-org/Plume
Catalog: po/plume/*.po
Languages: ar, bg, cs, de, fr, gl, it, ja, nl, no, sk, tr

source: Your password was successfully reset.
ar: تمت إعادة تعيين كلمتك السرية بنجاح.
bg: Вашата парола бе успешно възстановена.
cs: Vaše heslo bylo úspěšně obnoveno.
de: Dein Passwort wurde erfolgreich zurückgesetzt.
fr: Votre mot de passe a été réinitialisé avec succès.
gl: O contrasinal restableceuse correctamente.
it: La tua password è stata reimpostata con successo.
ja: パスワードが正常にリセットされました。
nl: Je wachtwoord is succesvol ingesteld.
no: Passordet ditt er gjenopprettet.
sk: Tvoje heslo bolo úspešne zmenené.
tr: Şifren başarıyla sıfırlandı.

source: To access your dashboard, you need to be logged in
ar: يجب عليك تسجيل الدخول أولاللنفاذ إلى لوح المراقبة
bg: За да получите достъп до таблото си за управление, трябва да сте влезли в профила си
cs: Pro přístup k vaší nástěnce musíte být přihlášen/a
de: Um auf dein Dashboard zuzugreifen, musst du angemeldet sein
fr: Vous devez vous connecter pour accéder à votre tableau de bord
gl: Para acceder ao taboleiro, debe estar conectada
it: Per accedere al tuo pannello, devi avere effettuato l'accesso
ja: ダッシュボードにアクセスするにはログインが必要です
nl: Om toegang te krijgen tot je dashboard, moet je ingelogd zijn
no: Du må være innlogget for å se skrivebordet
sk: Pre prístup k prehľadovému panelu sa musíš prihlásiť
tr: Yönetim panelinize erişmek için giriş yapmanız gerekmektedir

source: You are no longer following {}.
ar: أنت لم تعد تتابع {}.
bg: Вече не следвате {}.
cs: Již nenásledujete {}.
de: Sie folgen {} nun nicht mehr.
fr: Vous ne suivez plus {}.
gl: Xa non está a seguir a {}.
it: Non stai più seguendo {}.
ja: {} のフォローを解除しました。
nl: Je volgt {} niet langer.
no: Du følger ikke lenger {}.
sk: Už nenásleduješ {}.
tr: Artık {} kullanıcısını takip etmiyorsunuz.

source: You are now following {}.
ar: أنت الآن تتابع {}.
bg: Вече следите {}.
cs: Teď již nenásledujete {}.
de: Sie folgen nun {}.
fr: Vous suivez maintenant {}.
gl: Está a seguir a {}.
it: Ora stai seguendo {}.
ja: {} をフォローしました。
nl: Je volgt nu {}.
no: Du følger nå {}.
sk: Teraz už následuješ {}.
tr: Artık {} kullanıcısını takip ediyorsunuz.

source: To subscribe to someone, you need to be logged in
ar: للإشتراك بأحد ما، يجب تسجيل الدخول أولا
bg: За да се абонирате за някого, трябва да сте влезли в системата
cs: Chcete-li někoho odebírat, musíte být přihlášeni
de: Um jemanden zu abonnieren, musst du angemeldet sein
fr: Vous devez vous connecter pour vous abonner à quelqu'un
gl: Para suscribirse a un blog, debe estar conectada
it: Per iscriverti a qualcuno, devi avere effettuato l'accesso
ja: 誰かをフォローするにはログインが必要です
nl: Om je te abonneren op iemand, moet je ingelogd zijn
no: Du må være innlogget for å følge noen
sk: Ak chceš niekoho odoberať, musíš sa prihlásiť
tr: Birisine abone olmak için giriş yapmanız gerekmektedir

source: To edit your profile, you need to be logged in
ar: لتعديل الحساب، يجب تسجيل الدخول أولا
bg: За да редактирате профила си, трябва да влезете
cs: Pro úpravu vášho profilu musíte být přihlášeni
de: Um dein Profil zu bearbeiten, musst du angemeldet sein
fr: Vous devez vous connecter pour modifier votre profil
gl: Para editar o seu perfil, debe estar conectada
it: Per modificare il tuo profilo, devi avere effettuato l'accesso
ja: プロフィールを編集するにはログインが必要です
nl: Om je profiel te bewerken moet je ingelogd zijn
no: Du må være innlogget for å endre profilen din
sk: Na upravenie svojho profilu sa musíš prihlásiť
tr: Profilinizi düzenlemek için giriş yapmanız gerekmektedir

source: Your profile has been updated.
ar: تم تحديث ملفك الشخصي.
bg: Вашият профил е актуализиран.
cs: Váš profil byl upraven.
de: Ihr Profil wurden aktualisiert.
fr: Votre profil a été mis à jour.
gl: Actualizouse o perfil.
it: Il tuo profilo è stato aggiornato.
ja: プロフィールを更新しました。
nl: Je profiel is bijgewerkt.
no: Profilen din er oppdatert.
sk: Tvoj profil bol upravený.
tr: Profiliniz güncellendi.

source: Your account has been deleted.
ar: تم حذف حسابك.
bg: Вашият акаунт е изтрит.
cs: Váš účet byl odstraněn.
de: Ihr Benutzerkonto wurde gelöscht.
fr: Votre compte a été supprimé.
gl: Eliminouse a túa conta.
it: Il tuo account è stato eliminato.
ja: アカウントを削除しました。
nl: Je account is verwijderd.
no: Kontoen din er slettet.
sk: Tvoj účet bol vymazaný.
tr: Hesabınız silindi.

source: You can't delete someone else's account.
ar: لا يمكنك حذف حساب شخص آخر.
bg: Не можете да изтриете профила на някой друг.
cs: Nemůžete smazat účet někoho jiného.
de: Ihnen fehlt die Berechtigung, das Konto eines anderen zu löschen.
fr: Vous ne pouvez pas supprimer le compte d'une autre personne.
gl: Non pode eliminar a conta de outra persoa.
it: Non puoi eliminare l'account di qualcun altro.
ja: 他人のアカウントは削除できません。
nl: Je kunt het account van iemand anders niet verwijderen.
no: Du kan ikke slette andres kontoer.
sk: Nemôžeš vymazať účet niekoho iného.
tr: Başka birisinin hesabını silemezsiniz.

source: Registrations are closed on this instance.
ar: التسجيلات مُغلقة على مثيل الخادم هذ.
bg: Регистрациите са затворени в тази инстанция.
cs: Registrace jsou na téhle instanci uzavřeny.
de: Die Anmeldung für diese Instanz ist abgeschlossen.
fr: Les inscriptions sont fermées sur cette instance.
gl: O rexistro está pechado en esta instancia.
it: Le registrazioni sono chiuse su questa istanza.
ja: 登録はこのインスタンス内に限定されています。
nl: Registraties zijn gesloten op deze server.
no: Registrering er lukket på denne instansen.
sk: Registrácie na tejto instancii sú uzatvorené.
tr: Bu örnekte kayıtlar kapalıdır.

source: Your account has been created. Now you just need to log in, before you can use it.
ar: لقد تم إنشاء حسابك. ما عليك إلّا الولوج الآن للتمكّن مِن استعماله.
bg: Вашият акаунт беше създаден. Сега просто трябва да влезете за да можете да го използвате.
cs: Váš účet byl vytvořen. Nyní se stačí jenom přihlásit, než ho budete moci používat.
de: Ihr Konto wurde erstellt. Jetzt müssen Sie sich nur noch anmelden, bevor Sie es nutzen können.
fr: Votre compte a été créé. Vous avez juste à vous connecter, avant de pouvoir l'utiliser.
gl: Creouse a túa conta. Agora só tes que conectarte para poder utilizala.
it: Il tuo account è stato creato. Ora devi solo effettuare l'accesso prima di poterlo utilizzare.
ja: アカウントを作成しました。使用前に、ログインする必要があります。
nl: Je account is aangemaakt. Nu hoe je alleen maar in te loggen, om het te kunnen gebruiken.
no: Kontoen din er opprettet. Du må logge inn for å bruke den.
sk: Tvoj účet bol vytvorený. K jeho užívaniu sa teraz musíš už len prihlásiť.
tr: Hesabınız oluşturuldu. Şimdi kullanabilmeniz için giriş yapmanız yeterlidir.

source: Media upload
ar: إرسال الوسائط
bg: Качи медия
cs: Nahrávaní médií
de: Hochladen von Mediendateien
fr: Téléversement de média
gl: Subir medios
it: Caricamento di un media
ja: メディアのアップロード
nl: Media uploaden
no: Last opp medie
sk: Nahrávanie mediálnych súborov
tr: Medya karşıya yükleme

source: Description
ar: الوصف
bg: Описание
cs: Popis
de: Beschreibung
gl: Descrición
it: Descrizione
ja: 説明
nl: Beschrijving
no: Beskrivelse
sk: Popis
tr: Açıklama

source: Useful for visually impaired people, as well as licensing information
ar: مفيدة للأشخاص المعاقين بصريا، فضلا عن معلومات الترخيص
bg: Полезно е за хора със зрителни увреждания, както и лицензна информация
cs: Užitečné pro zrakově postižené lidi a také pro informace o licencování
de: Nützlich für sehbehinderte Menschen sowie Lizenzinformationen
fr: Utile pour les personnes malvoyantes, ainsi que pour les informations de licence
gl: Útil para persoas con deficiencias visuais, así como información da licenza
it: Utile per persone ipovedenti, ed anche per informazioni sulla licenza
ja: ライセンス情報と同様に、視覚に障害のある方に役立ちます
nl: Handig voor slechtzienden en eveneens licentiegegevens
no: Anvendelig for synshemmede, samt for lisensinformasjon
sk: Užitočné pre zrakovo postihnutých ľudí, ako aj pre informácie o licencovaní
tr: Görme engelli kişiler ve lisanslama bilgileri için kullanışlıdır

source: Content warning
ar: تحذير عن المحتوى
bg: Предупреждение за съдържанието
cs: Varování o obsahu
de: Inhaltswarnung
fr: Avertissement
gl: Aviso sobre o contido
it: Avviso di contenuto sensibile
ja: コンテンツの警告
nl: Inhoudswaarschuwing
no: Varsel om følsomt innhold
sk: Varovanie o obsahu
tr: İçerik uyarısı

source: Leave it empty, if none is needed
ar: إتركه فارغا إن لم تكن في الحاجة
bg: Оставете го празно, ако не е необходимо
cs: Ponechte prázdne, pokud žádné není potřeba
de: Leer lassen, falls nicht benötigt
fr: Laissez vide, si aucun avertissement n'est nécessaire
gl: Deixar baldeiro se non precisa ningunha
it: Lascia vuoto, se non è necessario
ja: 何も必要でない場合は、空欄にしてください
nl: Laat het leeg als niets nodig is
no: La være tomt, hvis ingen trengs
sk: Nechaj prázdne, ak žiadne nieje treba
tr: Gerekmiyorsa boş bırakın

source: File
ar: الملف
bg: Файл
cs: Soubor
de: Datei
fr: Fichier
gl: Ficheiro
ja: ファイル
nl: Bestand
no: Fil
sk: Súbor
tr: Dosya

source: Send
ar: أرسل
bg: Изпрати
cs: Odeslat
de: Senden
fr: Envoyer
gl: Enviar
it: Invia
ja: 送信
nl: Verstuur
sk: Pošli
tr: Gönder

source: Your media
ar: وسائطك
bg: Вашите медия файлове
cs: Vaše média
de: Ihre Medien
fr: Vos médias
gl: Os seus medios
it: I tuoi media
ja: メディア
nl: Je media
no: Dine medier
sk: Tvoje multimédiá
tr: Medyanız

source: Upload
ar: إرسال
bg: Качи
cs: Nahrát
de: Hochladen
fr: Téléverser
gl: Subir
it: Carica
ja: アップロード
nl: Uploaden
no: Last opp
sk: Nahraj
tr: Karşıya yükle

source: You don't have any media yet.
ar: ليس لديك أية وسائط بعد.
bg: Все още нямате никакви медии.
cs: Zatím nemáte nahrané žádné média.
de: Du hast noch keine Medien.
fr: Vous n'avez pas encore de média.
gl: Aínda non subeu ficheiros de medios.
it: Non hai ancora nessun media.
ja: メディアがまだありません。
nl: Je hebt nog geen media.
no: Du har ingen medier enda.
sk: Ešte nemáš nahraté žiadne médiá.
tr: Henüz medyanız yok.

source: Content warning: {0}
ar: تحذير عن المحتوى: {0}
bg: Предупреждение за съдържание: {0}
cs: Upozornení na obsah: {0}
de: Warnhinweis zum Inhalt: {0}
fr: Avertissement du contenu : {0}
gl: Aviso de contido: {0}
it: Avviso di contenuto sensibile: {0}
ja: コンテンツの警告: {0}
nl: Waarschuwing voor inhoud: {0}
no: Varsel om følsomt innhold: {0}
sk: Upozornenie o obsahu: {0}
tr: İçerik uyarısı: {0}

source: Delete
ar: حذف
bg: Изтрий
cs: Smazat
de: Löschen
fr: Supprimer
gl: Eliminar
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
sk: Zmazať
tr: Sil

source: Details
ar: التفاصيل
bg: Детайли
cs: Podrobnosti
fr: Détails
gl: Detalles
it: Dettagli
ja: 詳細
no: Detaljer
sk: Podrobnosti
tr: Detaylar

source: Media details
ar: تفاصيل الصورة
bg: Детайли за медията
cs: Podrobnosti média
de: Medien-Details
fr: Détails du média
gl: Detalle dos medios
it: Dettagli media
ja: メディアの詳細
no: Mediedetaljer
sk: Podrobnosti o médiu
tr: Medya detayları

source: Go back to the gallery
ar: العودة إلى المعرض
bg: Върнете се в галерията
cs: Přejít zpět do galerie
de: Zurück zur Galerie
fr: Revenir à la galerie
gl: Voltar a galería
it: Torna alla galleria
ja: ギャラリーに戻る
nl: Terug naar de galerij
no: Gå tilbake til galleriet
sk: Prejdi späť do galérie
tr: Galeriye geri dön

source: Markdown syntax
ar: صياغت ماركداون
bg: Markdown синтаксис
cs: Markdown syntaxe
fr: Syntaxe markdown
gl: Sintaxe Markdown
it: Sintassi Markdown
ja: Markdown 記法
no: Markdown syntaks
sk: Markdown syntaxia
tr: Markdown sözdizimi

source: Copy it into your articles, to insert this media:
ar: قم بنسخه في مقالاتك منأجل إدراج الوسائط:
bg: Копирайте го в статиите си, за да вмъкнете медията:
cs: Pro vložení tohoto média zkopírujte tento kód do vašich článků:
de: Kopiere das in deine Artikel, um dieses Medium einzufügen:
fr: Copiez-le dans vos articles, pour insérer ce média :
gl: Copie e pegue este código para incrustar no artigo:
it: Copialo nei tuoi articoli, per inserire questo media:
ja: このメディアを挿入するには、これを投稿にコピーしてください。
nl: Kopieer in je artikelen om deze media in te voegen:
no: Kopier inn i artikkelen, for å sette inn dette mediet:
sk: Kód skopíruj do tvojho článku, pre vloženie tohto mediálneho súboru:
tr: Bu medya ögesini makalelerine eklemek için, bunu kopyala:

source: Use as an avatar
ar: استخدمها كصورة رمزية
bg: Използвайте като аватар
cs: Použít jak avatar
de: Als Profilbild nutzen
fr: Utiliser comme avatar
gl: Utilizar como avatar
it: Usa come immagine di profilo
ja: アバターとして使う
nl: Gebruik als avatar
no: Bruk som avatar
sk: Použi ako avatar
tr: Avatar olarak kullan

source: Plume
bg: Pluma

source: Menu
ar: القائمة
bg: Меню
cs: Nabídka
de: Menü
gl: Menú
ja: メニュー
no: Meny
sk: Ponuka
tr: Menü

source: Search
ar: البحث
bg: Търсене
cs: Hledat
de: Suchen
fr: Rechercher
gl: Buscar
it: Cerca
ja: 検索
nl: Zoeken
no: Søk
sk: Hľadaj
tr: Ara

source: Dashboard
ar: لوح المراقبة
bg: Контролен панел
cs: Nástěnka
fr: Tableau de bord
gl: Taboleiro
it: Pannello
ja: ダッシュボード
no: Skrivebord
sk: Prehľadový panel
tr: Yönetim paneli

source: Notifications
ar: الإشعارات
bg: Известия
cs: Notifikace
de: Benachrichtigungen
gl: Notificacións
it: Notifiche
ja: 通知
nl: Meldingen
no: Varsler
sk: Oboznámenia
tr: Bildirimler

source: Log Out
ar: الخروج
bg: Излез
cs: Odhlásit se
de: Abmelden
fr: Se déconnecter
gl: Desconectar
it: Disconnettiti
ja: ログアウト
nl: Uitloggen
no: Logg ut
sk: Odhlás sa
tr: Çıkış Yap

source: My account
ar: حسابي
bg: Моят профил
cs: Můj účet
de: Mein Konto
fr: Mon compte
gl: A miña conta
it: Il mio account
ja: 自分のアカウント
nl: Mijn account
no: Min konto
sk: Môj účet
tr: Hesabım

source: Log In
ar: تسجيل الدخول
bg: Влез
cs: Přihlásit se
de: Anmelden
fr: Se connecter
gl: Conectar
it: Accedi
ja: ログイン
nl: Inloggen
no: Logg inn
sk: Prihlás sa
tr: Giriş Yap

source: Register
ar: إنشاء حساب
bg: Регистрация
cs: Vytvořit účet
de: Registrieren
fr: S’inscrire
gl: Rexistrar
it: Registrati
ja: 登録
nl: Aanmelden
no: Registrer deg
sk: Registrácia
tr: Kayıt Ol

source: About this instance
ar: عن مثيل الخادوم هذا
bg: За тази инстанция
cs: O této instanci
de: Über diese Instanz
fr: À propos de cette instance
gl: Sobre esta instancia
it: A proposito di questa istanza
ja: このインスタンスについて
nl: Over deze server
no: Om denne instansen
sk: O tejto instancii
tr: Bu örnek hakkında

source: Privacy policy
ar: سياسة الخصوصية
bg: Декларация за поверителност
cs: Zásady soukromí
de: Datenschutzrichtlinien
fr: Politique de confidentialité
gl: Política de intimidade
it: Politica sulla Riservatezza
ja: プライバシーポリシー
nl: Privacybeleid
no: Retningslinjer for personvern
sk: Zásady súkromia
tr: Gizlilik politikası

source: Administration
ar: الإدارة
bg: Aдминистрация
cs: Správa
gl: Administración
it: Amministrazione
ja: 管理
nl: Beheer
no: Administrasjon
sk: Administrácia
tr: Yönetim

source: Documentation
ar: الدليل
bg: Документация
cs: Dokumentace
de: Dokumentation
gl: Documentación
it: Documentazione
ja: ドキュメンテーション
nl: Documentatie
no: Dokumentasjon
sk: Dokumentácia
tr: Dokümantasyon

source: Source code
ar: الشيفرة المصدرية
bg: Изходен код
cs: Zdrojový kód
de: Quelltext
fr: Code source
gl: Código fonte
it: Codice sorgente
ja: ソースコード
nl: Broncode
no: Kildekode
sk: Zdrojový kód
tr: Kaynak kodu

source: Matrix room
ar: غرفة المحادثة على ماتريكس
bg: Matrix стая
cs: Matrix místnost
de: Matrix-Raum
fr: Salon Matrix
gl: Sala Matrix
it: Stanza Matrix
ja: Matrix ルーム
nl: Matrix kamer
no: Matrix rom
sk: Matrix miestnosť
tr: Matrix odası

source: Admin
ar: المدير
bg: Администратор
cs: Administrátor
de: Amin
fr: Administrateur
it: Amministratore
ja: 管理者
nl: Beheerder
no: Administrator
sk: Správca
tr: Yönetici

source: It is you
ar: هو أنت
bg: Това си ти
cs: To jste vy
de: Das bist du
fr: C'est vous
gl: É vostede
it: Sei tu
ja: 自分
nl: Dat ben jij
no: Det er deg
sk: Toto si ty
tr: Bu sizsiniz

source: Edit your profile
ar: تعديل ملفك الشخصي
bg: Редактиране на вашият профил
cs: Upravit profil
de: Eigenes Profil bearbeiten
fr: Modifier votre profil
gl: Edite o seu perfil
it: Modifica il tuo profilo
ja: プロフィールを編集
nl: Bewerk je profiel
no: Rediger din profil
sk: Uprav svoj profil
tr: Profilinizi düzenleyin

source: Open on {0}
ar: افتح على {0}
bg: Отворен на {0}
cs: Otevřít na {0}
de: Öffnen mit {0}
fr: Ouvrir sur {0}
gl: Aberto en {0}
it: Apri su {0}
ja: {0} で開く
nl: Open op {0}
sk: Otvor na {0}
tr: {0}'da Aç

source: Unsubscribe
ar: إلغاء الاشتراك
bg: Отписване
cs: Odhlásit se z odběru
de: Abbestellen
fr: Se désabonner
gl: Cancelar subscrición
it: Annulla iscrizione
ja: フォロー解除
nl: Afmelden
sk: Neodoberaj
tr: Abonelikten Çık

source: Subscribe
ar: إشترِك
bg: Абонирай се
cs: Přihlásit se k odběru
de: Abonnieren
fr: S'abonner
gl: Subscribirse
it: Iscriviti
ja: フォロー
nl: Abonneren
sk: Odoberaj
tr: Abone Ol

source: Follow {}
ar: تابِع {}
bg: Последвай {}
cs: Následovat {}
de: {} folgen
fr: Suivre {}
gl: Seguimento {}
it: Segui {}
ja: {} をフォロー
nl: Volg {}
no: Følg {}
sk: Následuj {}
tr: Takip et: {}

source: Log in to follow
ar: قم بتسجيل الدخول للمتابعة
bg: Влезте, за да следвате
cs: Pro následování se přihlášte
de: Anmelden, um jemanden zu folgen
fr: Connectez-vous pour suivre
gl: Conéctese para seguir
it: Accedi per seguire
ja: フォローするにはログインしてください
nl: Inloggen om te volgen
no: Logg inn for å følge
sk: Pre následovanie sa prihlás
tr: Takip etmek için giriş yapın

source: Enter your full username handle to follow
ar: اخل اسم مستخدمك كاملا للمتابعة
bg: Въведете пълното потребителско име, което искате да следвате
cs: Pro následovaní zadejte své úplné uživatelské jméno
de: Vollständigen Benutzernamen eingeben, um jemanden zu folgen
fr: Entrez votre nom d'utilisateur complet pour suivre
gl: Introduza o se nome de usuaria completo para continuar
it: Inserisci il tuo nome utente completo (handle) per seguire
ja: フォローするにはご自身の完全なユーザー名を入力してください
nl: Geef je volledige gebruikersnaam op om te volgen
no: Skriv inn hele brukernavnet ditt for å følge
sk: Pre následovanie zadaj svoju prezývku v úplnosti, aby si následoval/a
tr: Takip etmek için kullanıcı adınızın tamamını girin

source: {0}'s subscribers
ar: {0} مشتركين
bg: {0} абонати
cs: Odběratelé uživatele {0}
de: {0}'s Abonnenten
fr: {0}'s abonnés
gl: Subscritoras de {0}
it: Iscritti di {0}
ja: {0} のフォロワー
nl: {0}'s abonnees
sk: Odberatelia obsahu od {0}
tr: {0}'in aboneleri

source: Articles
ar: المقالات
bg: Статии
cs: Články
de: Artikel
gl: Artigos
it: Articoli
ja: 投稿
nl: Artikelen
no: Artikler
sk: Články
tr: Makaleler

source: Subscribers
ar: المشترِكون
bg: Абонати
cs: Odběratelé
de: Abonnenten
fr: Abonnés
gl: Subscritoras
it: Iscritti
ja: フォロワー
nl: Abonnees
no: Abonnenter
sk: Odberatelia
tr: Aboneler

source: Subscriptions
ar: الاشتراكات
bg: Абонаменти
cs: Odběry
de: Abonnement
fr: Abonnements
gl: Subscricións
it: Sottoscrizioni
ja: フォロー
nl: Abonnementen
no: Abonnenter
sk: Odoberané
tr: Abonelikler

source: Create your account
ar: انشئ حسابك
bg: Създай профил
cs: Vytvořit váš účet
de: Eigenes Konto erstellen
fr: Créer votre compte
gl: Cree a súa conta
it: Crea il tuo account
ja: アカウントを作成
nl: Maak je account aan
no: Opprett kontoen din
sk: Vytvor si účet
tr: Hesabınızı oluşturun

source: Create an account
ar: انشئ حسابا
bg: Създай профил
cs: Vytvořit účet
de: Konto erstellen
fr: Créer un compte
gl: Crear unha conta
it: Crea un account
ja: アカウントを作成
nl: Maak een account aan
no: Opprett en konto
sk: Vytvor účet
tr: Bir hesap oluştur

source: Username
ar: اسم المستخدم
bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
fr: Nom d’utilisateur
gl: Nome de usuaria
it: Nome utente
ja: ユーザー名
nl: Gebruikersnaam
no: Brukernavn
sk: Užívateľské meno
tr: Kullanıcı adı

source: Email
ar: البريد الالكتروني
bg: Електронна поща
de: E-Mail-Adresse
fr: Adresse électronique
gl: Correo-e
ja: メールアドレス
nl: E-mailadres
no: E-post
sk: Emailová adresa
tr: E-posta

source: Password
ar: كلمة السر
bg: Парола
cs: Heslo
de: Passwort
fr: Mot de passe
gl: Contrasinal
ja: パスワード
nl: Wachtwoord
no: Passord
sk: Heslo
tr: Parola

source: Password confirmation
bg: Потвърждение на парола
cs: Potvrzení hesla
de: Passwort bestätigen
fr: Confirmation du mot de passe
gl: Confirmación do contrasinal
it: Conferma password
ja: パスワードの確認
nl: Wachtwoordbevestiging
sk: Potvrdenie hesla
tr: Parola doğrulama

source: Apologies, but registrations are closed on this particular instance. You can, however, find a different one.
ar: المعذرة، لاكن التسجيل مغلق في هذا المثيل بالدات. يمكنك إجاد مثيل آخر للتسجيل.
bg: Извиняваме се, но регистрациите са затворени за тази конкретна инстанция. Можете обаче да намерите друга.
cs: Omlouváme se, ale registrace je uzavřena na této konkrétní instanci. Můžete však najít jinou.
de: Leider sind die Registrierungen in diesem speziellen Fall geschlossen. Sie können jedoch eine andere finden.
fr: Désolé, mais les inscriptions sont fermées sur cette instance en particulier. Vous pouvez, toutefois, en trouver une autre.
gl: Desculpe, pero o rexistro en esta instancia está pechado. Porén pode atopar outra no fediverso.
it: Spiacenti, ma le registrazioni sono chiuse per questa istanza. Puoi comunque trovarne un'altra.
ja: 申し訳ありませんが、このインスタンスでの登録は限定されています。ですが、他のインスタンスを見つけることはできます。
nl: Excuses, maar registraties zijn gesloten voor deze server. Je kunt wel een andere vinden.
no: Beklager, nyregistreringer er lukket på denne instansen. Du kan istedet finne en annen instans.
sk: Ospravedlňujeme sa, ale na tejto konkrétnej instancii sú registrácie zatvorené. Môžeš si však nájsť inú.
tr: Özür dileriz, ancak bu örnek kayıt olmaya kapalıdır. Ama farklı bir tane bulabilirsiniz.

source: {0}'s subscriptions
ar: {0} اشتراكات
bg: {0} абонаменти
cs: Odběry uživatele {0}
de: {0}'s Abonnements
fr: Abonnements de {0}
gl: Suscricións de {0}
it: Iscrizioni di {0}
ja: {0} がフォロー中のユーザー
nl: {0}'s abonnementen
sk: Odoberané užívateľom {0}
tr: {0}'in abonelikleri

source: Your Dashboard
ar: لوح المراقبة
bg: Вашият контролен панел
cs: Vaše nástěnka
de: Dein Dashboard
fr: Votre tableau de bord
gl: O seu taboleiro
it: Il tuo Pannello
ja: ダッシュボード
nl: Je dashboard
no: Skrivebordet ditt
sk: Tvoja nástenka
tr: Yönetim Panelin

source: Your Blogs
ar: مدوناتك
bg: Вашият Блог
cs: Vaše Blogy
de: Deine Blogs
fr: Vos Blogs
gl: Os seus Blogs
it: I Tuoi Blog
ja: ブログ
nl: Je blogs
no: Dine Blogger
sk: Tvoje blogy
tr: Günlüklerin

source: You don't have any blog yet. Create your own, or ask to join one.
ar: ليس لديك أيت مدونة. قم بإنشاء مدونتك أو أطلب الإنظمام لواحدة.
bg: Все още нямате блог. Създайте свой собствен или поискайте да се присъедините към някой друг.
cs: Zatím nemáte žádný blog. Vytvořte si vlastní, nebo požádejte v nejakém o členství.
de: Du hast noch keinen Blog. Erstelle deinen eigenen, oder frage, um dich einem anzuschließen.
fr: Vous n'avez pas encore de blog. Créez votre propre blog, ou demandez de vous joindre à un.
gl: Aínda non ten blogs. Publique un de seu ou ben solicite unirse a un.
it: Non hai ancora nessun blog. Creane uno tuo, o chiedi di unirti ad uno esistente.
ja: ブログはまだありません。ご自身のブログを作成するか、他の人のブログに参加できるか確認しましょう。
nl: Je hebt nog geen blog. Maak een blog, of vraag om aan een blog mee te mogen doen.
no: Du har ikke en blogg enda. Lag din egen, eller spør om å bli med i en.
sk: Ešte nemáš žiaden blog. Vytvor si svoj vlastný, alebo požiadaj v niektorom o členstvo.
tr: Henüz hiç günlüğün yok :( Bir tane yarat veya birine katılmak için izin al.

source: Start a new blog
ar: انشئ مدونة جديدة
bg: Започнете нов блог
cs: Začít nový blog
de: Neuen Blog beginnen
fr: Commencer un nouveau blog
gl: Iniciar un blog
it: Inizia un nuovo blog
ja: 新しいブログを開始
nl: Start een nieuwe blog
no: Opprett en ny blogg
sk: Začni nový blog
tr: Yeni bir günlük başlat

source: Your Drafts
ar: مسوداتك
bg: Вашите Проекти
cs: Váše návrhy
de: Ihre Entwürfe
fr: Vos brouillons
gl: O seus Borradores
it: Le tue Bozze
ja: 下書き
nl: Je concepten
no: Dine Utkast
sk: Tvoje koncepty
tr: Taslakların

source: Go to your gallery
ar: الانتقال إلى معرضك
bg: Отидете в галерията си
cs: Přejít do galerie
de: Zu deiner Gallerie
fr: Aller à votre galerie
gl: Ir a súa galería
it: Vai alla tua galleria
ja: ギャラリーを参照
nl: Ga naar je galerij
no: Gå til galleriet ditt
sk: Prejdi do svojej galérie
tr: Galerine git
