Repository: Plume-org/Plume
Catalog: po/plume/*.po
Languages: ar, bg, cs, de, fr, gl, it, ja, nl, no, sk, tr

source: {0} commented on your article.
ar: علّق {0} على مقالك.
bg: {0} коментира(ха) твоя статия.
cs: {0} komentoval/a váš článek.
de: {0} hat deinen Artikel kommentiert.
fr: {0} a commenté votre article.
gl: {0} comentou o teu artigo.
it: {0} ha commentato il tuo articolo.
ja: {0} さんがあなたの投稿にコメントしました。
nl: {0} reageerde op je bericht.
no: {0} har kommentert artikkelen din.
sk: {0} komentoval/a tvoj článok.
tr: {0} makalene yorum yaptı.

source: {0} is subscribed to you.
ar: {0} مشترك لك.
bg: {0} абониран(и) за вас.
cs: {0} vás odebírá.
de: {0} hat dich abonniert.
fr: {0} vous suit.
gl: {0} está suscrita aos teus artigos.
it: {0} si è iscritto a te.
ja: {0} さんがあなたをフォローしました。
nl: {0} is op je geabonneerd.
no: {0} har abbonert på deg.
sk: {0} odoberá tvoje príspevky.
tr: {0} sana abone oldu.

source: {0} liked your article.
ar: {0} أعجبهم مقالك.
bg: {0} хареса(ха) вашата статия.
cs: {0} si oblíbil/a váš článek.
de: {0} gefällt Ihr Artikel.
fr: {0} a aimé votre article.
gl: a {0} gustoulle o teu artigo.
it: {0} ha apprezzato il tuo articolo.
ja: {0} さんがあなたの投稿にいいねしました。
nl: {0} vond je artikel leuk.
no: {0} likte artikkelen din.
sk: {0} si obľúbil/a tvoj článok.
tr: {0} makaleni beğendi.

source: {0} mentioned you.
ar: أشار إليك {0}.
bg: {0} ви спомена(ха).
cs: {0} vás zmínil/a.
de: {0} hat dich erwähnt.
fr: {0} vous a mentionné.
gl: {0} mencionoute.
it: {0} ti ha menzionato.
ja: {0} さんがあなたをメンションしました。
nl: {0} vermeldde jou.
no: {0} nevnte deg.
sk: {0} sa o tebe zmienil/a.
tr: {0} senden bahsetti.

source: {0} boosted your article.
ar: {0} دعمو مقالك.
bg: {0} подсили(ха) вашата статия.
cs: {0} povýšil/a váš článek.
de: {0} hat deinen Artikel geboosted.
fr: {0} a boosté votre article.
gl: {0} promoveu o teu artigo.
it: {0} ha boostato il tuo articolo.
ja: {0} さんがあなたの投稿をブーストしました。
nl: {0} heeft je artikel geboost.
no: {0} har fremhevet artikkelen din.
sk: {0} vyzdvihli tvoj článok.
tr: {0} makaleni destekledi.

source: Your feed
ar: خيطك
bg: Вашата емисия
cs: Vaše zdroje
de: Dein Feed
fr: Votre flux
gl: O seu contido
it: Il tuo flusso
ja: 自分のフィード
nl: Jouw feed
no: Din tidslinje
sk: Tvoje zdroje
tr: Özet akışınız

source: Local feed
ar: الخيط المحلي
bg: Местна емисия
cs: Místni zdroje
de: Lokaler Feed
fr: Flux local
gl: Contido local
it: Flusso locale
ja: このインスタンスのフィード
nl: Lokale feed
no: Lokal tidslinje
sk: Miestny zdroj
tr: Yerel özet akışı

source: Federated feed
ar: الخيط الموحد
bg: Федерална емисия
cs: Federované zdroje
de: Föderierter Feed
fr: Flux fédéré
gl: Contido federado
it: Flusso federato
ja: 全インスタンスのフィード
nl: Gefedereerde feed
no: Føderert tidslinje
sk: Federované zdroje
tr: Birleşik özet akışı

source: {0}'s avatar
ar: الصورة الرمزية لـ {0}
bg: Аватар {0}
cs: Avatar uživatele {0}
de: {0}'s Profilbild
fr: Avatar de {0}
gl: Avatar de {0}
it: Avatar di {0}
ja: {0} さんのアバター
sk: Avatar užívateľa {0}
tr: {0} adlı kişinin avatarı

source: Previous page
ar: الصفحة السابقة
bg: Предишна страница
fr: Page précédente
nl: Vorige pagina

source: Next page
ar: الصفحة التالية
bg: Следваща страница
fr: Page suivante
nl: Volgende pagina

source: Optional
ar: اختياري
bg: По избор
cs: Nepovinné
fr: Optionnel
gl: Opcional
it: Opzionale
ja: 省略可
nl: Optioneel
no: Valgfritt
sk: Volitelné/Nepovinný údaj
tr: İsteğe bağlı

source: To create a new blog, you need to be logged in
ar: لإنشاء مدونة جديدة، تحتاج إلى تسجيل الدخول
bg: За да създадете нов блог, трябва да влезете
cs: Pro vytvoření nového blogu musíte být přihlášeni
de: Um einen neuen Blog zu erstellen, müssen Sie angemeldet sein
fr: Vous devez vous connecter pour créer un nouveau blog
gl: Para crear un novo blog debes estar conectada
it: Per creare un nuovo blog, devi avere effettuato l'accesso
ja: 新しいブログを作成するにはログインが必要です
nl: Om een nieuwe blog te maken moet je ingelogd zijn
no: Du må være logget inn for å lage en ny blogg
sk: Aby si vytvoril/a nový blog, musíš byť prihlásený/á
tr: Yeni bir günlük oluşturmak için, giriş yapman lazım

source: A blog with the same name already exists.
ar: توجد مدونة تحمل نفس العنوان.
bg: Вече съществува блог със същото име.
cs: Blog s rovnakým názvem již existuje.
de: Ein gleichnamiger Blog ist bereits vorhanden.
fr: Un blog avec le même nom existe déjà.
gl: Xa existe un blog co mesmo nome.
it: Un blog con lo stesso nome esiste già.
ja: 同じ名前のブログがすでに存在しています。
nl: Er bestaat al een blog met dezelfde naam.
no: Det eksisterer allerede en blogg med dette navnet.
sk: Blog s rovnakým názvom už existuje.
tr: Aynı isme sahip bir günlük zaten var.

source: Your blog was successfully created!
ar: تم إنشاء مدونتك بنجاح!
bg: Блогът Ви бе успешно създаден!
cs: Váš blog byl úspěšně vytvořen!
de: Ihr Blog wurde erfolgreich erstellt!
fr: Votre blog a été créé avec succès !
gl: O teu blog creouse correctamente!
it: Il tuo blog è stato creato con successo!
ja: ブログは正常に作成されました。
nl: Je blog is succesvol aangemaakt!
no: Bloggen ble opprettet!
sk: Tvoj blog bol úspešne vytvorený!
tr: Günlüğün başarıyla oluşturuldu!

source: Your blog was deleted.
ar: تم حذف مدونتك.
bg: Блогът ви бе изтрит.
cs: Váš blog byl smazán.
de: Ihre Blog wurde gelöscht.
fr: Votre blog a été supprimé.
gl: Eliminaches o blog.
it: Il tuo blog è stato eliminato.
ja: ブログを削除しました。
nl: Je blog is verwijderd.
no: Bloggen din er nå slettet.
sk: Tvoj blog bol zmazaný.
tr: Günlüğün silindi.

source: You are not allowed to delete this blog.
ar: لا يسمح لك بحذف هذه المدونة.
bg: Нямате права за да изтриете този блог.
cs: Nemáte oprávnění zmazat tento blog.
de: Du bist nicht berechtigt, diesen Blog zu löschen.
fr: Vous n'êtes pas autorisé⋅e à supprimer ce blog.
gl: Non tes permiso para eliminar este blog.
it: Non ti è consentito di eliminare questo blog.
ja: このブログを削除する権限がありません。
nl: Je mag deze blog niet verwijderen.
no: Du har ikke rettigheter til å slette denne bloggen.
sk: Nemáš povolenie vymazať tento blog.
tr: Bu günlüğü silmeye iznin yok.

source: You are not allowed to edit this blog.
ar: لا يسمح لك بتعديل هذه المدونة.
bg: Нямате права за да редактирате този блог.
cs: Nemáte oprávnění upravovat tento blog.
de: Du bist nicht berechtigt, diesen Blog zu bearbeiten.
fr: Vous n'êtes pas autorisé à éditer ce blog.
gl: Non podes editar este blog.
it: Non ti è consentito modificare questo blog.
ja: このブログを編集する権限がありません。
nl: Je mag deze blog niet bewerken.
no: Du har ikke rettigheter til å endre denne bloggen.
sk: Nemáš dovolené upravovať tento blog.
tr: Bu günlüğü düzenlemeye iznin yok.

source: You can't use this media as a blog icon.
ar: لا يمكنك استخدام هذه الوسائط كأيقونة للمدونة.
bg: Не можете да използвате тази медия като икона на блога.
cs: Toto médium nelze použít jako ikonu blogu.
de: Du kannst dieses Medium nicht als Blog-Symbol verwenden.
fr: Vous ne pouvez pas utiliser ce media comme icône de blog.
gl: Non podes utilizar este medio como icona do blog.
it: Non puoi utilizzare questo media come icona del blog.
ja: このメディアはブログアイコンに使用できません。
nl: Je kunt dit object niet als blogpictogram gebruiken.
no: Du kan ikke bruke dette bildet som bloggikon.
sk: Tento mediálny súbor nemožno použiť ako ikonku pre blog.
tr: Bu dosyayı günlük simgen olarak kullanamazsın.

source: You can't use this media as a blog banner.
ar: لا يمكنك استخدام هذه الوسائط كشعار للمدونة.
bg: Не можете да използвате тази медия като банер на блога.
cs: Toto médium nelze použít jako banner blogu.
de: Sie können dieses Medium nicht als einen Blog-Banner verwenden.
fr: Vous ne pouvez pas utiliser ce media comme illustration de blog.
gl: Non podes utilizar este medio como banner do blog.
it: Non puoi utilizzare questo media come copertina del blog.
ja: このメディアはブログバナーに使用できません。
nl: Je kunt dit object niet als blog banner gebruiken.
no: Du kan ikke bruke dette bildet som bloggbanner.
sk: Tento mediálny súbor nemožno použiť ako záhlavie pre blog.
tr: Bu dosyayı günlük kapak fotoğrafın olarak kullanamazsın.

source: Your blog information have been updated.
ar: تم تحديث معلومات مُدوّنتك.
bg: Информацията в блога ви бе актуализирана.
cs: Údaje o vašem blogu byly aktualizovány.
de: Informationen des Blog wurden aktualisiert.
fr: Les informations de votre blog ont été mise à jour.
gl: Actualizouse a información sobre o blog.
it: Le informazioni del tuo blog sono state aggiornate.
ja: ブログ情報を更新しました。
nl: Je bloginformatie is bijgewerkt.
no: Informasjon om bloggen er oppdatert.
sk: Informácie o tvojom blogu boli aktualizované.
tr: Günlüğün hakkındaki bilgiler güncellendi.

source: Your comment has been posted.
ar: تم نشر تعليقك.
bg: Коментарът е публикуван.
cs: Váš komentář byl zveřejněn.
de: Ihr Kommentar wurde veröffentlicht.
fr: Votre commentaire a été publié.
gl: O teu comentario foi publicado.
it: Il tuo commento è stato pubblicato.
ja: コメントを投稿しました。
nl: Je reactie is geplaatst.
no: Kommentaren din er lagt til.
sk: Tvoj komentár bol odoslaný.
tr: Yorumun yayınlandı.

source: Your comment has been deleted.
ar: تم حذف تعليقك.
bg: Коментарът бе изтрит.
cs: Váš komentář byl odstraněn.
de: Ihr Kommentar wurde gelöscht.
fr: Votre commentaire a été supprimé.
gl: Eliminouse o comentario.
it: Il tuo commento è stato eliminato.
ja: コメントを削除しました。
nl: Je reactie is verwijderd.
no: Kommentaren din er slettet.
sk: Tvoj komentár bol vymazaný.
tr: Yorumun silindi.

source: Instance settings have been saved.
ar: تم حفظ إعدادات المثيل.
bg: Настройките на инстанциите са запазени.
cs: Nastavení instance bylo uloženo.
de: Die Instanzeinstellungen wurden gespeichert.
fr: Les paramètres de votre instance ont été enregistrés.
gl: Gardáronse os axustes das instancia.
it: Le impostazioni dell'istanza sono state salvate.
ja: インスタンスの設定を保存しました。
nl: Serverinstellingen zijn opgeslagen.
no: Innstillingene for instansen er lagret.
sk: Nastavenia instancie boli uložené.
tr: Oluşumunun ayarları kaydedildi.

source: {} has been unblocked.
ar: تم إلغاء حظر {}.
bg: {} са отблокирани.
fr: {} a été débloqué⋅e.
nl: {} is gedeblokkeerd.

source: {} has been blocked.
ar: تم حظر {}.
bg: {} са блокирани.
fr: {} a été bloqué⋅e.
nl: {} is geblokkeerd.

source: Blocks deleted
bg: Блоковете са изтрити
fr: Blocages supprimés
nl: Blokken verwijderd

source: Email already blocked
bg: Имейлът вече е блокиран
fr: E-mail déjà bloqué
nl: E-mail al geblokkeerd

source: Email Blocked
ar: البريد الإلكتروني محظور
bg: Блокиран Email
fr: E-mail bloqué
nl: E-mailadres geblokkeerd

source: You can't change your own rights.
bg: Не можете да промените собствените си права.
fr: Vous ne pouvez pas changer vos propres droits.
nl: Je kunt je eigen rechten niet veranderen.

source: You are not allowed to take this action.
ar: لا يسمح لك القيام بهذا الإجراء.
bg: Нямате права да предприемате това действие.
fr: Vous n'avez pas l'autorisation d'effectuer cette action.
nl: Je mag deze actie niet uitvoeren.

source: Done.
ar: تم.
bg: Свършен.
fr: Terminé.
nl: Klaar.

source: To like a post, you need to be logged in
ar: يجب عليك تسجيل الدخول أولا للإعجاب بهذا المقال
bg: За да харесате публикация, трябва да сте влезли в профила си
cs: Pro oblíbení příspěvku musíte být přihlášen/a
de: Um einen Beitrag zu liken, musst du angemeldet sein
fr: Vous devez vous connecter pour aimer un article
gl: Para darlle a gústame, debes estar conectada
it: Per mettere mi piace ad un post, devi avere effettuato l'accesso
ja: 投稿をいいねするにはログインが必要です
nl: Om een bericht leuk te vinden, moet je ingelogd zijn
no: Du må være innlogget for å like ett innlegg
sk: Aby si si obľúbil/a príspevok, musíš sa prihlásiť
tr: Bir yazıyı beğenmek için, giriş yapman lazım

source: Your media have been deleted.
ar: لقد تم حذف وسائطك.
bg: Медията ви е изтрита.
cs: Vaše média byla smazána.
de: Ihre Medien wurden gelöscht.
fr: Votre média a été supprimé.
gl: Eliminouse o ficheiro de medios.
it: I tuoi media sono stati eliminati.
ja: メディアを削除しました。
nl: Je media zijn verwijderd.
no: Mediet er slettet.
sk: Tvoj mediálny súbor bol vymazaný.
tr: Dosyan silindi.

source: You are not allowed to delete this media.
ar: لا يسمح لك بحذف هذه الوسائط.
bg: Вие нямате права да изтриете тази медия.
cs: Nemáte oprávnění k smazání tohoto média.
de: Ihnen fehlt die Berechtigung, dieses Medium zu löschen.
fr: Vous n'êtes pas autorisé à supprimer ce média.
gl: Non tes permiso para eliminar este ficheiro.
it: Non ti è consentito rimuovere questo media.
ja: このメディアを削除する権限がありません。
nl: Je mag dit medium niet verwijderen.
no: Du har ikke rettigheter til å slette dette mediet.
sk: Nemáš povolenie vymazať tento mediálny súbor.
tr: Bu dosyayı silme iznin yok.

source: Your avatar has been updated.
ar: تم تحديث صورتك الشخصية.
bg: Вашият аватар е актуализиран.
cs: Váš avatar byl aktualizován.
de: Ihr Benutzerbild wurde aktualisiert.
fr: Votre avatar a été mis à jour.
gl: Actualizouse o avatar.
it: La tua immagine di profilo è stata aggiornata.
ja: アバターを更新しました。
nl: Je avatar is bijgewerkt.
no: Avataren din er oppdatert.
sk: Tvoj avatár bol aktualizovaný.
tr: Avatarın güncellendi.

source: You are not allowed to use this media.
ar: لا يسمح لك باستعمال هذه الوسائط.
bg: Нямате права да използвате тази медия.
cs: Nemáte oprávnění k použití tohoto média.
de: Ihnen fehlt die Berechtigung, dieses Medium nutzen zu dürfen.
fr: Vous n'êtes pas autorisé à utiliser ce média.
gl: Non tes permiso para usar este ficheiro de medios.
it: Non ti è consentito utilizzare questo media.
ja: このメディアを使用する権限がありません。
nl: Je mag dit mediabestand niet gebruiken.
no: Du har ikke rettigheter til å bruke dette mediet.
sk: Nemáš povolenie použiť tento mediálny súbor.
tr: Bu dosyayı kullanma iznin yok.

source: To see your notifications, you need to be logged in
ar: يجب عليك تسجيل الدخول أولا لعرض الإشعارات
bg: За да видите известията си, трябва да сте влезли в профила си
cs: Pokud chcete vidět vaše notifikace, musíte být přihlášeni
de: Um deine Benachrichtigungen zu sehen, musst du angemeldet sein
fr: Vous devez vous connecter pour voir vos notifications
gl: Para ver as túas notificacións, debes estar conectada
it: Per vedere le tue notifiche, devi avere effettuato l'accesso
ja: 通知を表示するにはログインが必要です
nl: Om je meldingen te kunnen zien, moet je ingelogd zijn
no: Du må være innlogget for se varsler
sk: Aby si videl/a notifikácie, musíš sa prihlásiť
tr: Bildirimlerini görmek için, giriş yapman lazım

source: This post isn't published yet.
ar: هذا المقال ليس منشورا بعد.
bg: Тази публикация все още не е публикувана.
cs: Tento příspěvek ještě není zveřejněn.
de: Dieser Beitrag wurde noch nicht veröffentlicht.
fr: Cet article n’est pas encore publié.
gl: Esto é un borrador, non publicar por agora.
it: Questo post non è ancora stato pubblicato.
ja: この投稿はまだ公開されていません。
nl: Dit bericht is nog niet gepubliceerd.
no: Dette innlegget er ikke publisert enda.
sk: Tento príspevok ešte nie je uverejnený.
tr: Bu gönderi henüz yayınlanmamış.

source: To write a new post, you need to be logged in
ar: يجب عليك تسجيل الدخول أولا لكتابة مقال جديد
bg: За да напишете нова публикация, трябва да влезете
cs: K napsaní nového příspěvku musíte být přihlášeni
de: Um einen neuen Beitrag zu schreiben, müssen Sie angemeldet sein
fr: Vous devez vous connecter pour écrire un nouvel article
gl: Para escribir un novo artigo, debes estar conectada
it: Per scrivere un nuovo post, devi avere effettuato l'accesso
ja: 新しい投稿を書くにはログインが必要です
nl: Om een nieuwe bericht te schrijven moet je ingelogd zijn
no: Du må være innlogget for å skrive ett nytt innlegg
sk: Pre napísanie nového príspevku sa musíš prihlásiť
tr: Yeni bir yazı yazmak için, giriş yapman lazım

source: You are not an author of this blog.
ar: لست مِن محرري هذه المدونة.
bg: Вие не сте автор на този блог.
cs: Nejste autorem tohto blogu.
de: Du bist kein Autor dieses Blogs.
fr: Vous n'êtes pas auteur⋅rice de ce blog.
gl: Non es autora de este blog.
it: Non sei un autore di questo blog.
ja: あなたはこのブログの投稿者ではありません。
nl: Je bent geen schrijver van deze blog.
no: Du er ikke forfatter av denne bloggen.
sk: Nie si autorom na tomto blogu.
tr: Bu günlüğün sahibi değilsin.

source: New post
ar: منشور جديد
bg: Нова публикация
cs: Nový příspěvek
de: Neuer Beitrag
fr: Nouvel article
gl: Novo artigo
it: Nuovo post
ja: 新しい投稿
nl: Nieuw bericht
no: Nytt innlegg
sk: Nový príspevok
tr: Yeni gönderi

source: Edit {0}
ar: تعديل {0}
bg: Редактирано от {0}
cs: Upravit {0}
de: {0} bearbeiten
fr: Modifier {0}
gl: Editar {0}
it: Modifica {0}
ja: {0} を編集
nl: {0} bewerken
no: Rediger {0}
sk: Uprav {0}
tr: {0} günlüğünü düzenle

source: You are not allowed to publish on this blog.
ar: لا يسمح لك بالنشر على هذه المدونة.
bg: Нямате права за публикуване в този блог.
cs: Nemáte oprávnění zveřejňovat na tomto blogu.
de: Ihnen fehlt die Berechtigung, in diesem Blog zu veröffentlichen.
fr: Vous n'êtes pas autorisé à publier sur ce blog.
gl: Non tes permiso para publicar en este blog.
it: Non ti è consentito pubblicare su questo blog.
ja: このブログで投稿を公開する権限がありません。
nl: Je mag niet publiceren op deze blog.
no: Du har ikke rettigheter til å publisere på denne bloggen.
sk: Na tomto blogu nemáš dovolené uverejňovať.
tr: Bu günlükte yayınlamak için iznin yok.

source: Your article has been updated.
ar: تم تحديث مقالك.
bg: Статията ви е актуализирана.
cs: Váš článek byl upraven.
de: Ihr Artikel wurde aktualisiert.
fr: Votre article a été mis à jour.
gl: Actualizouse o artigo.
it: Il tuo articolo è stato aggiornato.
ja: 投稿を更新しました。
nl: Je artikel is bijgewerkt.
no: Artikkelen er oppdatert.
sk: Tvoj článok bol upravený.
tr: Makalen güncellendi.

source: Your article has been saved.
ar: تم حفظ مقالك.
bg: Вашата статия е запазена.
cs: Váš článek byl uložen.
de: Ihr Artikel wurde gespeichert.
fr: Votre article a été enregistré.
gl: Gardouse o artigo.
it: Il tuo articolo è stato salvato.
ja: 投稿を保存しました。
nl: Je artikel is opgeslagen.
no: Artikkelen er lagret.
sk: Tvoj článok bol uložený.
tr: Makalen kaydedildi.

source: New article
ar: مقال جديد
bg: Нова статия
cs: Nový článek
de: Neuer Artikel
fr: Nouvel article
gl: Novo artigo
it: Nuovo articolo
ja: 新しい投稿
nl: Nieuw artikel
no: Ny artikkel
sk: Nový článok
tr: Yeni makale

source: You are not allowed to delete this article.
ar: لا يسمح لك بحذف هذا المقال.
bg: Нямате права за изтриване на тази статия.
cs: Nemáte oprávnění zmazat tento článek.
de: Ihnen fehlt die Berechtigung, diesen Artikel zu löschen.
fr: Vous n'êtes pas autorisé à supprimer cet article.
gl: Non tes permiso para eliminar este artigo.
it: Non è consentito eliminare questo articolo.
ja: この投稿を削除する権限がありません。
nl: Je mag dit artikel niet verwijderen.
no: Du har ikke rettigheter til å slette denne artikkelen.
sk: Nemáš povolenie vymazať tento článok.
tr: Bu makaleyi silmek için iznin yok.

source: Your article has been deleted.
ar: تم حذف مقالك.
bg: Статията е изтрита.
cs: Váš článek byl smazán.
de: Ihr Artikel wurde gelöscht.
fr: Votre article a été supprimé.
gl: Eliminouse o artigo.
it: Il tuo articolo è stato eliminato.
ja: 投稿を削除しました。
nl: Je artikel is verwijderd.
no: Artikkelen er slettet.
sk: Tvoj článok bol vymazaný.
tr: Makalen silindi.

source: It looks like the article you tried to delete doesn't exist. Maybe it is already gone?
ar: لم يتم العثور على المقال الذي تحاول حذفه. ربما سبق حذفه؟
bg: Изглежда, че статията, която се опитвате да изтриете не съществува. Може би вече я няма?
cs: Zdá se, že článek, který jste se snažili smazat, neexistuje, možná je již pryč?
de: Möglicherweise ist der zu löschende Artikel nicht (mehr) vorhanden. Wurde er vielleicht schon entfernt?
fr: Il semble que l'article que vous avez essayé de supprimer n'existe pas. Peut-être a-t-il déjà été supprimé ?
gl: Semella que o artigo que quere eliminar non existe. Igual xa foi eliminado?
it: Sembra che l'articolo che cerchi di eliminare non esista. Forse è già stato cancellato?
ja: 削除しようとしている投稿は存在しないようです。すでに削除していませんか？
nl: Het lijkt erop dat het artikel dat je probeerde te verwijderen niet bestaat. Misschien is het al verdwenen?
no: Det ser ut som arikkelen du prøvde allerede er slettet; Kanskje den allerede er fjernet?
sk: Vyzerá to tak, že článok, ktorý si sa pokúšal/a vymazať neexistuje. Možno je už preč?
tr: Görünüşe göre silmek istediğin makale mevcut değil. Belki de zaten silinmiştir?

source: Couldn't obtain enough information about your account. Please make sure your username is correct.
ar: تعذر العثور عن معلومات حسابك. المرجو التحقق من صحة إسم المستخدم.
bg: Не можа да се получи достатъчно информация за профила ви. Моля, уверете се, че потребителското ви име е правилно.
cs: Nemohli jsme zjistit dostatečné množství informací ohledne vašeho účtu. Prosím ověřte si, že vaše předzývka je správná.
de: Wir konnten nicht genug Informationen über dein Konto finden. Bitte stelle sicher, dass dein Benutzername richtig ist.
fr: Nous n'avons pas pu obtenir assez d'informations à propos de votre compte. Veuillez vous assurer que votre nom d'utilisateur est correct.
gl: Non se puido obter información suficiente sobre a súa conta. Por favor asegúrese de que o nome de usuaria é correcto.
it: Non è stato possibile ottenere abbastanza informazioni sul tuo account. Per favore assicurati che il tuo nome utente sia corretto.
ja: お使いのアカウントに関する十分な情報を取得できませんでした。ご自身のユーザー名が正しいことを確認してください。
nl: Kon niet genoeg informatie over je account opvragen. Controleer of je gebruikersnaam juist is.
no: Klarte ikke å hente informasjon om kontoen din. Vennligst sjekk at brukernavnet er korrekt.
sk: Nebolo možné zistiť postačujúce množstvo informácií o tvojom účte. Prosím over si, že celá tvoja prezývka je zadaná správne.
tr: Hesabın hakkında yeterli bilgi edinemedik. Lütfen kullanıcı adını doğru yazdığından emin ol.

source: To reshare a post, you need to be logged in
ar: يجب عليك تسجيل الدخول أولا للإعادت نشر هذا المقال
bg: За да споделите отново публикация, трябва да сте влезли в профила си
cs: Pro sdílení příspěvku musíte být přihlášeni
de: Um einen Beitrag erneut zu veröffentlichen, musst du angemeldet sein
fr: Vous devez vous connecter pour partager un article
gl: Para compartir un artigo, debe estar conectada
it: Per ricondividere un post, devi avere effettuato l'accesso
ja: 投稿を再共有するにはログインが必要です
nl: Om een bericht opnieuw te kunnen delen, moet je ingelogd zijn
no: Du må være innlogget for å dele ett innlegg
sk: Na zdieľanie príspevku sa musíš prihlásiť
tr: Bir yazıyı yeniden paylaşmak için, giriş yapman lazım

source: You are now connected.
ar: أنت الآن متصل.
bg: Вече сте свързани.
cs: Nyní jste připojeni.
de: Sie sind nun verbunden.
fr: Vous êtes maintenant connecté.
gl: Está conectada.
it: Ora sei connesso.
ja: 接続しました。
nl: Je bent nu verbonden.
no: Du er nå koblet til.
sk: Teraz si pripojený/á.
tr: Artık bağlısın.

source: You are now logged off.
ar: لقد قمتَ بالخروج للتوّ.
bg: Вече сте изключени.
cs: Nyní jste odhlášeni.
de: Sie sind jetzt abgemeldet.
fr: Vous êtes maintenant déconnecté.
gl: Está desconectada.
it: Ti sei disconnesso.
ja: ログアウトしました。
nl: Je bent nu uitgelogd.
no: Du er logget ut.
sk: Teraz si odhlásený.
tr: Şimdi çıkış yaptınız.

source: Password reset
ar: إعادة تعيين كلمة المرور
bg: Нулиране на паролата
cs: Obnovit heslo
de: Passwort zurücksetzen
fr: Réinitialisation du mot de passe
gl: Restablecer contrasinal
it: Reimposta password
ja: パスワードのリセット
nl: Wachtwoord opnieuw instellen
no: Gjenopprette passord
sk: Obnovenie hesla
tr: Şifre Sıfırlama

source: Here is the link to reset your password: {0}
ar: ها هو رابط إعادة تعيين كلمتك السرية: {0}
bg: Ето и връзка, на която да зададете нова парола: {0}
cs: Zde je odkaz na obnovení vášho hesla: {0}
de: Hier der Link, um das Passwort zurückzusetzen: {0}
fr: Voici le lien pour réinitialiser votre mot de passe : {0}
gl: Aquí está a ligazón para restablecer o contrasinal: {0}
it: Qui c'è il collegamento per reimpostare la tua password: {0}
ja: こちらのリンクから、パスワードをリセットできます: {0}
nl: Hier is de link om je wachtwoord opnieuw in te stellen: {0}
no: Her denne pekeren for å gjenopprette passordet ditt: {0}
sk: Tu je odkaz na obnovenie tvojho hesla: {0}
tr: İşte şifreni sıfırlamak için kullabileceğin bağlantı: {0}
