Repository: Plume-org/Plume
Catalog: po/plume/*.po
Languages: ar, bg, cs, de, fr, gl, it, ja, nl, no, sk, tr

source: Edit your account
ar: تعديل حسابك
bg: Редактирайте профила си
cs: Upravit váš účet
de: Eigenes Profil bearbeiten
fr: Modifier votre compte
gl: Edite a súa conta
it: Modifica il tuo account
ja: アカウントを編集
nl: Bewerk je account
no: Endre kontoen din
sk: Uprav svoj účet
tr: Hesabınızı düzenleyin

source: Your Profile
ar: ملفك الشخصي
bg: Вашият профил
cs: Váš profil
de: Dein Profil
fr: Votre Profil
gl: O seu Perfil
it: Il Tuo Profilo
ja: プロフィール
nl: Je profiel
no: Din profil
sk: Tvoj profil
tr: Profiliniz

source: To change your avatar, upload it to your gallery and then select from there.
ar: لتغير الصورة التشخيصية قم أولا برفعها إلى الألبوم ثم قم بتعينها من هنالك.
bg: За да промените аватара си, качете го в галерията и след това го изберете.
cs: Chcete-li změnit svůj avatar, nahrejte ho do své galérie a pak ho odtud zvolte.
de: Um dein Profilbild zu ändern, lade es in deine Galerie hoch und wähle es dort aus.
fr: Pour modifier votre avatar, téléversez-le dans votre galerie puis sélectionnez-le à partir de là.
gl: Para cambiar o avatar, suba a imaxe a súa galería e despois escollaa desde alí.
it: Per modificare la tua immagine di profilo, caricala nella tua galleria e poi selezionala da là.
ja: アバターを変更するには、ギャラリーにアップロードして選択してください。
nl: Om je avatar te veranderen upload je die naar je galerij en selecteer je avatar daar.
no: For å endre avataren din må du legge den til galleriet og velge den der.
sk: Pre zmenu tvojho avataru ho nahraj do svojej galérie a potom ho odtiaľ zvoľ.
tr: Avatarınızı değiştirmek için galerinize yükleyin ve ardından oradan seçin.

source: Upload an avatar
ar: تحميل صورة رمزية
bg: Качете аватар
cs: Nahrát avatara
de: Ein Profilbild hochladen
fr: Téléverser un avatar
gl: Subir un avatar
it: Carica un'immagine di profilo
ja: アバターをアップロード
nl: Upload een avatar
no: Last opp en avatar
sk: Nahraj avatar
tr: Bir avatar yükle

source: Display name
bg: Показвано име
cs: Zobrazované jméno
de: Angezeigter Name
fr: Nom affiché
gl: Mostrar nome
it: Nome visualizzato
ja: 表示名
nl: Weergavenaam
sk: Zobrazované meno
tr: Görünen isim

source: Summary
ar: الملخص
bg: Резюме
cs: Souhrn
de: Zusammenfassung
fr: Description
gl: Resumen
it: Riepilogo
ja: 概要
nl: Samenvatting
no: Sammendrag
sk: Súhrn
tr: Özet

source: Theme
bg: Тема
fr: Thème
nl: Thema

source: Default theme
bg: Тема по подразбиране
fr: Thème par défaut
nl: Standaardthema

source: Error while loading theme selector.
bg: Грешка при зареждане на селектора с теми.
fr: Erreur lors du chargement du sélecteur de thème.
nl: Fout bij het laden van de themaselector.

source: Never load blogs custom themes
bg: Никога не зареждайте в блога теми по поръчка
fr: Ne jamais charger les thèmes personnalisés des blogs
nl: Nooit blogs maatwerkthema's laden

source: Update account
ar: تحديث الحساب
bg: Актуализиране на профил
cs: Aktualizovat účet
de: Konto aktualisieren
fr: Mettre à jour le compte
gl: Actualizar conta
it: Aggiorna account
ja: アカウントを更新
nl: Account bijwerken
no: Oppdater konto
sk: Aktualizuj účet
tr: Hesap güncelleme

source: Danger zone
ar: منطقة الخطر
bg: Опасна зона
cs: Nebezpečná zóna
de: Gefahrenbereich
fr: Zone à risque
gl: Zona perigosa
it: Zona pericolosa
ja: 危険な設定
nl: Gevarenzone
no: Faresone
sk: Riziková zóna
tr: Tehlikeli bölge

source: Be very careful, any action taken here can't be cancelled.
ar: نوخى الحذر هنا، فكل إجراء تأخذه هنا لا يمكن الغاؤه.
bg: Бъдете много внимателни, всяко действие предприето тук не може да бъде отменено.
cs: Buďte velmi opatrný/á, jakákoliv zde provedená akce nemůže být zrušena.
de: Sei sehr vorsichtig, jede Handlung hier kann nicht abgebrochen werden.
fr: Attention, toute action prise ici ne peut pas être annulée.
gl: Teña tino, todo o que faga aquí non se pode retrotraer.
it: Fai molta attenzione, qualsiasi scelta fatta qui non può essere annullata.
ja: ここで行われた操作は取り消しできません。十分注意してください。
nl: Voorzichtig, elke actie hier kan niet worden geannuleerd.
no: Vær forsiktig. Endringer her kan ikke avbrytes.
sk: Buď veľmi opatrný/á, akýkoľvek úkon vykonaný v tomto priestore nieje možné vziať späť.
tr: Çok dikkatli ol, burada yapacağın herhangi bir işlem iptal edilemez.

source: Delete your account
ar: احذف حسابك
bg: Изтриване на вашият профил
cs: Smazat váš účet
de: Eigenen Account löschen
fr: Supprimer votre compte
gl: Eliminar a súa conta
it: Elimina il tuo account
ja: アカウントを削除
nl: Verwijder je account
no: Slett kontoen din
sk: Vymaž svoj účet
tr: Hesabını Sil

source: Sorry, but as an admin, you can't leave your own instance.
ar: المعذرة ولاكن كمدير لايمكنك مغادرة مثيلك الخاص.
bg: За съжаление, като администратор не можете да напуснете своята собствена инстанция.
cs: Omlouváme se, ale jako administrátor nemůžete opustit svou vlastní instanci.
de: Leider können Sie als Admin Ihre eigene Instanz nicht verlassen.
fr: Désolé, mais en tant qu'administrateur, vous ne pouvez pas quitter votre propre instance.
gl: Lamentámolo, pero como administradora, non pode deixar a súa propia instancia.
it: Spiacente, ma come amministratore, non puoi lasciare la tua istanza.
ja: 申し訳ありませんが、管理者は自身のインスタンスから離脱できません。
nl: Sorry, maar als beheerder, kan je je eigen server niet verlaten.
no: Beklager, en administrator kan ikke forlate sin egen instans.
sk: Prepáč, ale ako jej správca, ty nemôžeš opustiť svoju vlastnú instanciu.
tr: Üzgünüm ama bir yönetici olarak kendi oluşumundan çıkamazsın.

source: Latest articles
ar: آخر المقالات
bg: Последни статии
cs: Nejposlednejší články
de: Neueste Artikel
fr: Derniers articles
gl: Últimos artigos
it: Ultimi articoli
ja: 最新の投稿
nl: Nieuwste artikelen
no: Siste artikler
sk: Najnovšie články
tr: Son makaleler

source: Atom feed
ar: تدفق أتوم
bg: Atom емисия
cs: Atom kanál
fr: Flux atom
gl: Fonte Atom
it: Flusso Atom
ja: Atom フィード
no: Atom strøm
sk: Atom zdroj
tr: Atom haber akışı

source: Recently boosted
ar: تم ترقيتها حديثا
bg: Наскоро подсилен
cs: Nedávno podpořené
de: Kürzlich geboostet
fr: Récemment partagé
gl: Promocionada recentemente
it: Boostato recentemente
ja: 最近ブーストしたもの
nl: Onlangs geboost
no: Nylig fremhveet
sk: Nedávno vyzdvihnuté
tr: Yakın zamanda desteklenler

source: Articles tagged "{0}"
ar: المقالات الموسومة بـ "{0}"
bg: Маркирани статии "{0}"
cs: Články pod štítkem "{0}"
de: Artikel, die mit "{0}" getaggt sind
fr: Articles marqués "{0}"
gl: Artigos etiquetados "{0}"
it: Articoli etichettati "{0}"
ja: "{0}" タグがついた投稿
nl: Artikelen gelabeld "{0}"
no: Artikler med emneknaggen "{0}"
sk: Články otagované pod "{0}"
tr: "{0}" etiketine sahip makaleler

source: There are currently no articles with such a tag
ar: لا يوجد حالي أي مقال بهذا الوسام
bg: Понастоящем няма статии с такъв маркер
cs: Zatím tu nejsou žádné články s takovým štítkem
de: Es gibt derzeit keine Artikel mit einem solchen Tag
fr: Il n'y a actuellement aucun article avec un tel tag
gl: Non hai artigos con esa etiqueta
it: Attualmente non ci sono articoli con quest'etichetta
ja: 現在このタグがついた投稿はありません
nl: Er zijn momenteel geen artikelen met zo'n label
no: Det er ingen artikler med den emneknaggen
sk: Momentálne tu niesú žiadné články pod takýmto tagom
tr: Öyle bir etikete sahip bir makale henüz yok

source: The content you sent can't be processed.
ar: لا يمكن معالجة المحتوى الذي قمت بإرساله.
bg: Съдържанието, което сте изпратили не може да бъде обработено.
cs: Obsah, který jste poslali, nelze zpracovat.
de: Der gesendete Inhalt konnte nicht verarbeitet werden.
fr: Le contenu que vous avez envoyé ne peut pas être traité.
gl: O contido que enviou non se pode procesar.
it: Il contenuto che hai inviato non può essere processato.
ja: 送信された内容を処理できません。
nl: Je verstuurde bijdrage kan niet worden verwerkt.
no: Innholdet du sendte inn kan ikke bearbeides.
sk: Obsah, ktorý si odoslal/a nemožno spracovať.
tr: Gönderdiğiniz içerik işlenemiyor.

source: Maybe it was too long.
ar: ربما كان طويلا جدا.
bg: Може би беше твърде дълго.
cs: Možná to bylo příliš dlouhé.
de: Vielleicht war es zu lang.
fr: Peut-être que c’était trop long.
gl: Pode que sexa demasiado longo.
it: Probabilmente era troppo lungo.
ja: 長すぎる可能性があります。
nl: Misschien was het te lang.
no: Kanskje det var for langt.
sk: Možno to bolo príliš dlhé.
tr: Belki çok uzundu.

source: Internal server error
ar: خطأ داخلي في الخادم
bg: Вътрешна грешка в сървъра
cs: Vnitřní chyba serveru
de: Interner Serverfehler
fr: Erreur interne du serveur
gl: Fallo interno do servidor
it: Errore interno del server
ja: 内部サーバーエラー
nl: Interne serverfout
no: Intern feil
sk: Vnútorná chyba v rámci serveru
tr: İç sunucu hatası

source: Something broke on our side.
ar: حصل خطأ ما مِن جهتنا.
bg: Възникна грешка от ваша страна.
cs: Neco se pokazilo na naší strane.
de: Bei dir ist etwas schief gegangen.
fr: Nous avons cassé quelque chose.
gl: Algo fallou pola nosa parte
it: Qualcosa non va da questo lato.
ja: サーバー側で何らかの問題が発生しました。
nl: Iets fout aan onze kant.
no: Noe brakk hos oss.
sk: Niečo sa pokazilo na našej strane.
tr: Bizim tarafımızda bir şeyler bozuldu.

source: Sorry about that. If you think this is a bug, please report it.
ar: نعتذر عن الإزعاج. إن كنت تضن أن هذه مشكلة، يرجى إبلاغنا.
bg: Извиняваме се за това. Ако смятате, че това е грешка, моля докладвайте я.
cs: Omlouváme se. Pokud si myslíte, že jde o chybu, prosím nahlašte ji.
de: Das tut uns leid. Wenn du denkst, dass dies ein Fehler ist, melde ihn bitte.
fr: Nous sommes désolé⋅e⋅s. Si vous pensez que c’est un bogue, merci de le signaler.
gl: Lamentálmolo. Si cree que é un bug, infórmenos por favor.
it: Scusa per questo. Se pensi sia un bug, per favore segnalacelo.
ja: 申し訳ありません。これがバグだと思われる場合は、問題を報告してください。
nl: Sorry. Als je denkt dat dit een bug is, rapporteer het dan.
no: Beklager! Hvis du tror at dette er en programfeil, setter vi pris på at du sier ifra.
sk: Prepáč ohľadom toho. Ak si myslíš, že ide o chybu, prosím nahlás ju.
tr: Bunun için üzgünüz. Bunun bir hata olduğunu düşünüyorsanız, lütfen bildirin.

source: Invalid CSRF token
ar: الرمز المميز CSRF غير صالح
bg: Невалиден CSRF token (маркер)
cs: Neplatný CSRF token
de: Ungültiges CSRF-Token
fr: Jeton CSRF invalide
gl: Testemuño CSRF non válido
it: Token CSRF non valido
ja: 無効な CSRF トークンです
nl: Ongeldig CSRF token
no: Ugyldig CSRF token
sk: Neplatný CSRF token
tr: Geçersiz CSRF belirteci

source: Something is wrong with your CSRF token. Make sure cookies are enabled in you browser, and try reloading this page. If you continue to see this error message, please report it.
ar: هناكخطأم ما في رمز CSRF. تحقق أن الكوكيز مفعل في متصفحك وأعد تحميل الصفحة. إذا واجهتهذا الخطأ منجديد يرجى التبليغ.
bg: Нещо не е наред с вашия CSRF token (маркер). Уверете се, че бисквитките са активирани в браузъра и опитайте да заредите отново тази страница. Ако продължите да виждате това съобщение за грешка, моля, подайте сигнал за това.
cs: S vaším tokenem CSRF něco není v pořádku. Ujistěte se, že máte v prohlížeči povolené cookies a zkuste obnovit stránku. Pokud tuto chybovou zprávu budete nadále vidět, prosím nahlašte ji.
de: Mit Ihrem CSRF-Token stimmt etwas nicht. Stellen Sie sicher, dass in Ihrem Browser Cookies aktiviert sind, und versuchen Sie, diese Seite erneut zu laden. Wenn Sie diese Fehlermeldung weiterhin sehen, melden Sie sie bitte.
fr: Quelque chose ne va pas avec votre jeton CSRF. Assurez-vous que les cookies sont activés dans votre navigateur, et essayez de recharger cette page. Si vous continuez à voir cette erreur, merci de la signaler.
gl: Hai un problema co seu testemuño CSRF. Asegúrese de ter as cookies activadas no navegador, e recargue a páxina. Si persiste o aviso de este fallo, informe por favor.
it: Qualcosa è andato storto con il tuo token CSRF. Assicurati di aver abilitato i cookies nel tuo browser, e prova a ricaricare questa pagina. Se l'errore si dovesse ripresentare, per favore segnalacelo.
ja: CSRF トークンに問題が発生しました。お使いのブラウザーで Cookie が有効になっていることを確認して、このページを再読み込みしてみてください。このエラーメッセージが表示され続ける場合は、問題を報告してください。
nl: Er is iets mis met het CSRF-token. Zorg ervoor dat cookies ingeschakeld zijn in je browser en probeer deze pagina opnieuw te laden. Als je dit foutbericht blijft zien, rapporteer het dan.
no: Noe er galt med CSRF token. Påse at informasjonskapsler er aktivert i nettleseren, prøv så å hente nettsiden på nytt. Hvis du fortsatt ser denne feilen, setter vi pris på om du sier ifra.
sk: Niečo nieje v poriadku s tvojím CSRF tokenom. Uisti sa, že máš vo svojom prehliadači povolené cookies, potom skús načítať stránku znovu. Ak budeš aj naďalej vidieť túto chybovú správu, prosím nahlás ju.
tr: CSRF belirtecinizle ilgili bir sorun var. Tarayıcınızda çerezlerin etkinleştirildiğinden emin olun ve bu sayfayı yeniden yüklemeyi deneyin. Bu hata mesajını görmeye devam ederseniz, lütfen bildirin.

source: You are not authorized.
ar: ليست لديك التصريحات اللازمة للقيام بذلك.
bg: Не сте упълномощени.
cs: Nemáte oprávnění.
de: Berechtigung fehlt
fr: Vous n’avez pas les droits.
gl: Non ten permiso.
it: Non sei autorizzato.
ja: 許可されていません。
nl: Je bent niet geautoriseerd.
no: Du har ikke tilgang.
sk: Nemáš oprávnenie.
tr: Yetkiniz yok.

source: Page not found
ar: الصفحة غير موجودة
bg: Страницата не е намерена
cs: Stránka nenalezena
de: Seite nicht gefunden
fr: Page non trouvée
gl: Non se atopou a páxina
it: Pagina non trovata
ja: ページが見つかりません
nl: Pagina niet gevonden
no: Siden ble ikke funnet
sk: Stránka nenájdená
tr: Sayfa bulunamadı

source: We couldn't find this page.
ar: تعذر العثور على هذه الصفحة.
bg: Не можахме да намерим тази страница.
cs: Tu stránku jsme nemohli najít.
de: Diese Seite konnte nicht gefunden werden.
fr: Page introuvable.
gl: Non atopamos esta páxina
it: Non riusciamo a trovare questa pagina.
ja: このページは見つかりませんでした。
nl: We konden deze pagina niet vinden.
no: Vi fant desverre ikke denne siden.
sk: Tú stránku sa nepodarilo nájsť.
tr: Bu sayfayı bulamadık.

source: The link that led you here may be broken.
ar: مِن المشتبه أنك قد قمت باتباع رابط غير صالح.
bg: Възможно е връзката, от която сте дошли да е неправилна.
cs: Odkaz, který vás sem přivedl je asi porušen.
de: Die Link, die dich hierher geführt hat, könnte fehlerhaft sein.
fr: Vous avez probablement suivi un lien cassé.
gl: A ligazón que a trouxo aquí podería estar quebrado
it: Il collegamento che ti ha portato qui potrebbe non essere valido.
ja: このリンクは切れている可能性があります。
nl: De link die jou hier naartoe heeft geleid, kan kapot zijn.
no: Lenken som ledet deg hit kan være utdatert.
sk: Odkaz, ktorý ťa sem zaviedol je azda narušený.
tr: Seni buraya getiren bağlantı bozuk olabilir.

source: Users
ar: المستخدمون
bg: Потребители
cs: Uživatelé
de: Nutzer*innen
fr: Utilisateurs
gl: Usuarias
it: Utenti
ja: ユーザー
nl: Gebruikers
no: Brukere
sk: Užívatelia
tr: Kullanıcılar

source: Configuration
ar: الإعدادات
bg: Конфигурация
cs: Nastavení
de: Konfiguration
gl: Axustes
it: Configurazione
ja: 設定
nl: Configuratie
no: Innstillinger
sk: Nastavenia
tr: Yapılandırma

source: Instances
ar: مثيلات الخوادم
bg: Инстанция
cs: Instance
de: Instanzen
gl: Instancias
it: Istanze
ja: インスタンス
nl: Exemplaren
no: Instanser
sk: Instancie
tr: Örnekler

source: Email blocklist
ar: قائمة حظر عناوين البريد الإلكتروني
bg: Черен списък с е-mail
fr: Liste des e-mails proscrits
nl: E-mail blokkeerlijst

source: Grant admin rights
ar: منحه صلاحيات المدير
bg: Предоставяне на администраторски права
fr: Accorder les droits d'administration
nl: Beheerdersrechten toekennen

source: Revoke admin rights
ar: سحب صلاحيات المدير منه
bg: Анулиране на администраторски права
fr: Révoquer les droits d'administration
nl: Beheerdersrechten intrekken

source: Grant moderator rights
ar: منحه صلاحيات المشرف
bg: Даване на модераторски права
fr: Accorder les droits de modération
nl: Moderatorrechten toekennen

source: Revoke moderator rights
ar: سحب صلاحيات المشرف منه
bg: Анулиране на модераторски права
fr: Révoquer les droits de modération
nl: Moderatorrechten intrekken

source: Ban
ar: اطرد
bg: Забрани
cs: Zakázat
de: Bannen
fr: Bannir
gl: Prohibir
it: Bandisci
ja: アカウント停止
nl: Verbannen
no: Bannlys
sk: Zakáž
tr: Yasakla

source: Run on selected users
ar: نفّذ الإجراء على المستخدمين الذين تم اختيارهم
bg: Пускане на избрани потребители
fr: Appliquer aux utilisateurices sélectionné⋅e⋅s
nl: Uitvoeren op geselecteerde gebruikers

source: Moderator
ar: مُشرف
bg: Модератор
fr: Modérateurice

source: Moderation
bg: Модерация
fr: Modération
nl: Moderatie

source: Home
bg: Начало
fr: Accueil
nl: Startpagina

source: Administration of {0}
ar: إدارة {0}
bg: Администрирано от {0}
cs: Správa {0}
de: Administration von {0}
fr: Administration de {0}
gl: Administración de {0}
it: Amministrazione di {0}
ja: {0} の管理
nl: Beheer van {0}
no: Administrasjon av {0}
sk: Spravovanie {0}
tr: {0} yönetimi

source: Unblock
ar: الغاء الحظر
bg: Отблокирай
cs: Odblokovat
de: Block aufheben
fr: Débloquer
gl: Desbloquear
it: Sblocca
ja: ブロック解除
nl: Deblokkeer
no: Fjern blokkering
sk: Odblokuj
tr: Engellemeyi kaldır

source: Block
ar: حظر
bg: Блокирай
cs: Blokovat
de: Blockieren
fr: Bloquer
gl: Bloquear
it: Blocca
ja: ブロック
nl: Blokkeer
no: Blokker
sk: Blokuj
tr: Engelle

source: Name
ar: الاسم
bg: Име
cs: Pojmenování
fr: Nom
gl: Nome
it: Nome
ja: 名前
nl: Naam
no: Navn
sk: Pomenovanie
tr: İsim

source: Allow anyone to register here
ar: السماح للجميع بإنشاء حساب
bg: Позволете на всеки да се регистрира
cs: Povolit komukoli se zde zaregistrovat
de: Allen erlauben, sich hier zu registrieren
fr: Permettre à tous de s'enregistrer
gl: Permitir o rexistro aberto a calquera
it: Permetti a chiunque di registrarsi qui
ja: 不特定多数に登録を許可
nl: Laat iedereen hier een account aanmaken
no: Tillat alle å registrere seg
sk: Umožni komukoľvek sa tu zaregistrovať
tr: Herkesin buraya kaydolmasına izin ver

source: Short description
ar: وصف مختصر
bg: Кратко описание
cs: Stručný popis
de: Kurzbeschreibung
fr: Description courte
gl: Descrición curta
it: Descrizione breve
ja: 短い説明
nl: Korte beschrijving
no: Kort beskrivelse
sk: Stručný popis
tr: Kısa açıklama

source: Markdown syntax is supported
ar: صياغت ماركداون مدعمة
bg: Поддържа се Markdown синтаксис
cs: Markdown syntaxe je podporována
de: Markdown-Syntax wird unterstützt
fr: La syntaxe Markdown est supportée
gl: Pode utilizar sintaxe Markdown
it: La sintassi Markdown è supportata
ja: Markdown 記法に対応しています。
nl: Markdown syntax wordt ondersteund
no: Markdown syntax støttes
sk: Markdown syntaxia je podporovaná
tr: Markdown kullanabilirsin

source: Long description
ar: الوصف الطويل
bg: Дълго описание
cs: Detailní popis
de: Ausführliche Beschreibung
fr: Description longue
gl: Descrición longa
it: Descrizione lunga
ja: 長い説明
nl: Uitgebreide omschrijving
no: Lang beskrivelse
sk: Podrobný popis
tr: Uzun açıklama

source: Default article license
ar: الرخصة الافتراضية للمقال
bg: Лиценз по подразбиране
cs: Výchozí licence článků
de: Standard-Artikellizenz
fr: Licence d'article par défaut
gl: Licenza por omisión dos artigos
it: Licenza predefinita degli articoli
ja: 投稿のデフォルトのライセンス
nl: Standaard artikellicentie
no: Standardlisens for artikler
sk: Predvolená licencia článkov
tr: Varsayılan makale lisansı

source: Save these settings
ar: احفظ هذه الإعدادات
bg: Запаметете тези настройки
cs: Uložit tyhle nastavení
de: Diese Einstellungen speichern
fr: Sauvegarder ces paramètres
gl: Gardar estas preferencias
it: Salva queste impostazioni
ja: 設定を保存
nl: Deze instellingen opslaan
no: Lagre innstillingene
sk: Ulož tieto nastavenia
tr: Bu ayarları kaydet

source: If you are browsing this site as a visitor, no data about you is collected.
ar: إذا كنت تصفح هذا الموقع كزائر ، لا يتم تجميع أي بيانات عنك.
bg: Ако разглеждате този сайт като посетител, не се събират данни за вас.
cs: Pokud si tuto stránku prohlížete jako návštěvník, žádné údaje o vás nejsou shromažďovány.
de: Wenn Sie diese Website als Besucher nutzen, werden keine Daten über Sie erhoben.
fr: Si vous naviguez sur ce site en tant que visiteur, aucune donnée ne vous concernant n'est collectée.
gl: Se estás lendo esta web como visitante non se recollen datos sobre ti.
it: Se stai navigando in questo sito come visitatore, non vengono raccolti dati su di te.
ja: 閲覧者としてこのサイトをご覧になっている場合、ご自身のデータは一切収集されません。
nl: Als je deze site als bezoeker bekijkt, worden er geen gegevens over jou verzameld.
no: Hvis du besøker denne siden som gjest, lagres ingen informasjon om deg.
sk: Pokiaľ si túto stránku prezeráš ako návštevník, niesú o tebe zaznamenávané žiadne dáta.
tr: Bu siteye ziyaretçi olarak göz atıyorsanız, hakkınızda veri toplanmamaktadır.

source: As a registered user, you have to provide your username (which does not have to be your real name), your functional email address and a password, in order to be able to log in, write articles and comment. The content you submit is stored until you delete it.
bg: Като регистриран потребител трябва да предоставите потребителско име (което не е задължително да е вашето истинско име), вашия функционален имейл адрес и парола за да можете да влезете, да напишете статии и коментари. Съдържанието, което изпращате се съхранява докато не го изтриете.
cs: Jako registrovaný uživatel musíte poskytnout uživatelské jméno (které nemusí být vaším skutečným jménem), funkční e-mailovou adresu a heslo, aby jste se mohl přihlásit, psát články a komentář.
de: Als registrierter Benutzer müssen Sie Ihren Benutzernamen (der nicht Ihr richtiger Name sein muss), Ihre E-Mail-Adresse und ein Passwort angeben, um sich anmelden, Artikel schreiben und kommentieren zu können. Die von Ihnen übermittelten Inhalte werden gespeichert, bis Sie sie löschen.
fr: En tant qu'utilisateur enregistré, vous devez fournir votre nom d'utilisateur (qui n'est pas forcément votre vrai nom), votre adresse e-mail fonctionnelle et un mot de passe, afin de pouvoir vous connecter, écrire des articles et commenter. Le contenu que vous soumettez est stocké jusqu'à ce que vous le supprimiez.
gl: Como usuaria rexistrada, tes que proporcionar un nome de usuaria (que non ten que ser o teu nome real), un enderezo activo de correo electrónico e un contrasinal, para poder conectarte, escribir artigos e comentar. O contido que envíes permanece ata que o borres.
it: Come utente registrato, devi fornire il tuo nome utente (che può anche non essere il tuo vero nome), un tuo indirizzo email funzionante e una password, per poter accedere, scrivere articoli e commenti. Il contenuto che invii è memorizzato fino a quando non lo elimini.
ja: 登録ユーザーの場合、ログインしたり記事やコメントを投稿したりできるようにするため、ご自身のユーザー名（本名である必要はありません）、利用可能なメールアドレス、パスワードを指定する必要があります。投稿したコンテンツは、削除しない限り保存されます。
nl: Als geregistreerde gebruiker moet je je gebruikersnaam invoeren (dat hoeft niet je echte naam te zijn), je bestaande e-mailadres en een wachtwoord om in te kunnen loggen, artikelen en commentaar te schrijven. De inhoud die je opgeeft wordt opgeslagen totdat je die verwijdert.
no: For å registrere deg må du oppgi ett brukernavn (dette behøver ikke å samsvare med ditt ekte navn), en fungerende epost-adresse og ett passord. Dette gjør at du kan logge inn, skrive artikler og kommentarer. Innholdet du legger inn blir lagret inntil du sletter det.
sk: Ako registrovaný užívateľ musíš poskytnúť svoje užívateľské meno (čo zároveň nemusí byť tvoje skutočné meno), tvoju fungujúcu emailovú adresu a helso, aby sa ti bolo možné prihlásiť, písať články a komentovať. Obsah, ktorý zverejníš je uložený len pokiaľ ho nevymažeš.
tr: Kayıtlı bir kullanıcı olarak, giriş yapmak, makale yazmak ve yorum yapmak için bir kullanıcı adına (ki bu kullanıcı adının senin gerçek adın olması gerekmiyor), kullanabildiğin bir e-posta adresine ve bir şifreye ihtiyacın var. Girdiğin bilgiler sen hesabını silene dek depolanır.
