Repository: Plume-org/Plume
Catalog: po/plume/*.po
Languages: ar, bg, cs, de, fr, gl, it, ja, nl, no, sk, tr

source: Continue to your instance
ar: واصل إلى مثيل خادمك
bg: Продължете към инстанцията си
cs: Pokračujte na vaši instanci
de: Weiter zu Ihrer Instanz
fr: Continuez sur votre instance
gl: Continuar hacia a súa instancia
it: Continua verso la tua istanza
ja: ご自身のインスタンスに移動
nl: Ga door naar je server
no: Gå til din instans
sk: Pokračuj na tvoju instanciu
tr: Oluşumuna devam et

source: Reset your password
ar: أعد تعيين كلمتك السرية
bg: Промяна на паролата ви
cs: Obnovte své heslo
de: Passwort zurücksetzen
fr: Réinitialiser votre mot de passe
gl: Restablecer contrasinal
it: Reimposta la tua password
ja: パスワードをリセット
nl: Wachtwoord opnieuw instellen
sk: Obnov svoje heslo
tr: Parolanızı sıfırlayın

source: New password
ar: كلمة السر الجديدة
bg: Нова парола
cs: Nové heslo
de: Neues Passwort
fr: Nouveau mot de passe
gl: Novo contrasinal
it: Nuova password
ja: 新しいパスワード
nl: Nieuw wachtwoord
sk: Nové heslo
tr: Yeni parola

source: Confirmation
ar: تأكيد
bg: Потвърждение
cs: Potvrzení
de: Bestätigung
gl: Confirmación
it: Conferma
ja: 確認
nl: Bevestiging
sk: Potvrdenie
tr: Doğrulama

source: Update password
ar: تحديث الكلمة السرية
bg: Обнови паролата
cs: Aktualizovat heslo
de: Passwort aktualisieren
fr: Mettre à jour le mot de passe
gl: Actualizar contrasinal
it: Aggiorna password
ja: パスワードを更新
nl: Wachtwoord bijwerken
sk: Aktualizovať heslo
tr: Parolayı güncelle

source: Check your inbox!
ar: تحقق من علبة الوارد الخاصة بك!
bg: Проверете си пощата!
cs: Zkontrolujte svou příchozí poštu!
de: Posteingang prüfen!
fr: Vérifiez votre boîte de réception !
gl: Comprobe o seu correo!
it: Controlla la tua casella di posta in arrivo!
ja: 受信トレイを確認してください！
nl: Ga naar je inbox!
sk: Pozri si svoju Doručenú poštu!
tr: Gelen kutunuzu kontrol edin!

source: We sent a mail to the address you gave us, with a link to reset your password.
ar: لقد أرسلنا رسالة للعنوان الذي توصلنا به من طرفك تضمنرابط لإعادت تحديد كلمة المرور.
bg: Изпратихме емайл с връзка за възстановяване на паролата ви, на адреса който ни дадохте.
cs: Zaslali jsme email na adresu, kterou jste nám dodali, s odkazem na obnovu vášho hesla.
de: Wir haben eine Mail an die von dir angegebene Adresse gesendet, mit einem Link, um dein Passwort zurückzusetzen.
fr: Nous avons envoyé un mail à l'adresse que vous nous avez donnée, avec un lien pour réinitialiser votre mot de passe.
gl: Enviamoslle un correo ao enderezo que nos deu, con unha ligazón para restablecer o contrasinal.
it: Ti abbiamo inviato una mail all'indirizzo che ci hai fornito, con il collegamento per reimpostare la tua password.
ja: 指定された宛先に、パスワードをリセットするためのリンクを記載したメールを送信しました。
nl: We hebben een e-mail gestuurd naar het adres dat je hebt opgegeven, met een link om je wachtwoord te resetten.
sk: Email s odkazom na obnovenie hesla bol odoslaný na adresu, ktorú si nám dal/a.
tr: Bize verdiğiniz adrese, parola sıfırlama linki içeren bir e-posta gönderdik.

source: Send password reset link
ar: أرسل رابط إعادة تعيين الكلمة السرية
bg: Изпращане на връзка за възстановяване на парола
cs: Poslat odkaz na obnovení hesla
de: Link zum Zurücksetzen des Passworts senden
fr: Envoyer un lien pour réinitialiser le mot de passe
gl: Enviar ligazón para restablecer contrasinal
it: Invia collegamento per reimpostare la password
ja: パスワードリセットリンクを送信
nl: Wachtwoordresetlink versturen
no: Send lenke for tilbakestilling av passord
sk: Pošli odkaz na obnovu hesla
tr: Parola sıfırlama linki gönder

source: This token has expired
bg: Този токен е изтекъл
fr: Ce jeton a expiré
nl: Dit token is verlopen

source: Please start the process again by clicking <a href="/password-reset">here</a>.
bg: Моля, стартирайте процеса отново като щракнете <a href="/password-reset">тук</a>.
fr: Veuillez recommencer le processus en cliquant <a href="/password-reset">ici</a>.
nl: Start het proces opnieuw door <a href="/password-reset">hier</a> te klikken.

source: New Blog
ar: مدونة جديدة
bg: Нов блог
cs: Nový Blog
de: Neuer Blog
fr: Nouveau Blog
gl: Novo Blog
it: Nuovo Blog
ja: 新しいブログ
nl: Nieuwe blog
no: Ny Blogg
sk: Nový blog
tr: Yeni Günlük

source: Create a blog
ar: انشئ مدونة
bg: Създайте блог
cs: Vytvořit blog
de: Blog erstellen
fr: Créer un blog
gl: Crear un blog
it: Crea un blog
ja: ブログを作成
nl: Maak een blog aan
no: Opprett en blogg
sk: Vytvor blog
tr: Bir günlük oluştur

source: Create blog
ar: انشاء مدونة
bg: Създайте блог
cs: Vytvořit blog
de: Blog erstellen
fr: Créer le blog
gl: Crear blog
it: Crea blog
ja: ブログを作成
nl: Creëer blog
no: Opprett blogg
sk: Vytvor blog
tr: Günlük oluştur

source: Edit "{}"
ar: تعديل "{}"
bg: редактирам "{}"
cs: Upravit "{}"
de: „{}” bearbeiten
fr: Modifier "{}"
gl: Editar "{}"
it: Modifica "{}"
ja: "{}" を編集
nl: "{}" bewerken
no: Rediger "{}"
sk: Uprav "{}"
tr: Düzenle: "{}"

source: You can upload images to your gallery, to use them as blog icons, or banners.
ar: يمكن رفع الصور إلى ألبومك من أجل إستعمالها كأيقونة المدونة أو الشعار.
bg: Можете да качвате изображения в галерията си и да ги използвате като икони на блога или банери.
cs: Můžete nahrát obrázky do své galerie, aby je šlo použít jako ikony blogu, nebo bannery.
de: Sie können Bilder in Ihre Galerie hochladen, um sie als Blog-Symbol oder Banner zu verwenden.
fr: Vous pouvez téléverser des images dans votre galerie, pour les utiliser comme icônes de blog ou illustrations.
gl: Pode subir imaxes a súa galería, e utilizalas como iconas do blog ou banners.
it: Puoi caricare immagini nella tua galleria, ed utilizzarle come icone del blog, o copertine.
ja: ギャラリーにアップロードした画像を、ブログアイコンやバナーに使用できます。
nl: Je kunt afbeeldingen uploaden naar je galerij om ze als blogpictogrammen of banners te gebruiken.
no: Du kan legge opp bilder til galleriet ditt for å bruke den som bloggikoner eller bannere.
sk: Do svojej galérie môžeš nahrávať obrázky, ktoré sa potom dajú použiť aj ako ikonky, či záhlavie pre blogy.
tr: Günlük simgeleri veya manşeti olarak kullanmak için resimleri galerinize yükleyebilirsiniz.

source: Upload images
ar: رفع صور
bg: Качване на изображения
cs: Nahrát obrázky
de: Bilder hochladen
fr: Téléverser des images
gl: Subir imaxes
it: Carica immagini
ja: 画像をアップロード
nl: Afbeeldingen opladen
no: Last opp bilder
sk: Nahraj obrázky
tr: Resimleri karşıya yükle

source: Blog icon
ar: أيقونة المدونة
bg: Икона на блога
cs: Ikonka blogu
de: Blog-Symbol
fr: Icône de blog
gl: Icona de blog
it: Icona del blog
ja: ブログアイコン
nl: Blogpictogram
no: Bloggikon
sk: Ikonka blogu
tr: Günlük simgesi

source: Blog banner
ar: شعار المدونة
bg: Банер в блога
fr: Bannière de blog
gl: Banner do blog
it: Copertina del blog
ja: ブログバナー
no: Bloggbanner
sk: Banner blogu
tr: Günlük manşeti

source: Custom theme
bg: Собствена тема
fr: Thème personnalisé
nl: Aangepast thema

source: Update blog
ar: تحديث المدونة
bg: Актуализация блог
cs: Aktualizovat blog
de: Blog aktualisieren
fr: Mettre à jour le blog
gl: Actualizar blog
it: Aggiorna blog
ja: ブログを更新
nl: Blog bijwerken
no: Oppdater blogg
sk: Aktualizuj blog
tr: Günlüğü güncelle

source: Be very careful, any action taken here can't be reversed.
ar: توخى الحذر هنا، فأي إجراء تأخذه هنا لا يمكن الغاؤه.
bg: Бъдете много внимателни, всяко действие, предприето тук не може да бъде отменено.
cs: Buďte velmi opatrný/á, jakákoliv zde provedená akce nemůže být vrácena.
de: Seien Sie sehr vorsichtig, alle hier getroffenen Aktionen können nicht widerrufen werden.
fr: Attention, toute action prise ici ne peut pas être annulée.
gl: Teña tino, todo o que faga aquí non se pode reverter.
it: Fai molta attenzione, qualsiasi scelta fatta qui non può essere annullata.
ja: ここで行われた操作は元に戻せません。十分注意してください。
nl: Voorzichtig, elke actie hier kan niet worden teruggedraaid.
no: Vær forsiktig. Endringer her kan ikke reverteres.
sk: Buď veľmi opatrný/á, akýkoľvek úkon vykonaný v tomto priestore nieje možné vziať späť.
tr: Çok dikkatli ol, burada yapacağın herhangi bir işlem geri alınamaz.

source: Are you sure that you want to permanently delete this blog?
bg: Сигурни ли сте, че искате да изтриете окончателно този блог?
fr: Êtes-vous sûr de vouloir supprimer définitivement ce blog ?
nl: Weet je zeker dat je deze blog permanent wilt verwijderen?

source: Permanently delete this blog
ar: احذف هذه المدونة نهائيا
bg: Изтрийте Завинаги този блог
cs: Trvale smazat tento blog
de: Diesen Blog dauerhaft löschen
fr: Supprimer définitivement ce blog
gl: Eliminar o blog de xeito permanente
it: Elimina permanentemente questo blog
ja: このブログを完全に削除
nl: Deze blog permanent verwijderen
no: Slett denne bloggen permanent
sk: Vymaž tento blog natrvalo
tr: Bu günlüğü kalıcı olarak sil

source: {}'s icon
ar: أيقونة {}
bg: {} икона
cs: Ikona pro {0}
de: {}'s Symbol
fr: icône de {}
gl: Icona de {}
it: Icona di {}
ja: {} さんのアイコン
nl: {}'s pictogram
no: {}s ikon
sk: Ikonka pre {}
tr: {}'in simgesi

source: There's one author on this blog:
ar: ليس هنالك مؤلف في هذه المدونة :
bg: Има Един автор в този блог:
cs: Tento blog má jednoho autora:
de: Es gibt einen Autor auf diesem Blog:
fr: Il y a un auteur sur ce blog:
gl: Este blog ten unha autora:
it: C'è un autore su questo blog:
ja: このブログには {0} 人の投稿者がいます:
nl: Er is één auteur voor dit blog:
no: Det er en forfatter av denne bloggen:
sk: Tento blog má jedného autora:
tr: Bu günlükte bir tane yazar bulunmaktadır:

source: No posts to see here yet.
ar: في الوقت الراهن لا توجد أية منشورات هنا.
bg: Все още няма публикации.
cs: Ještě zde nejsou k vidění žádné příspěvky.
de: Bisher keine Beiträge vorhanden.
fr: Aucun article pour le moment.
gl: Aínda non hai entradas publicadas
it: Nessun post da mostrare qui.
ja: ここには表示できる投稿はまだありません。
nl: Er is nog niets te zien.
no: Det er ingen artikler her enda.
sk: Ešte tu nemožno vidieť žiadné príspevky.
tr: Burada henüz görülecek gönderi yok.

source: Nothing to see here yet.
bg: Тук още няма какво да се види.
fr: Rien à voir ici pour le moment.
nl: Nog niets te zien hier.

source: None
ar: لا شيء
bg: Няма
cs: Žádné
de: Keine
fr: Aucun
gl: Ningunha
it: Nessuna
ja: なし
nl: Geen
sk: Žiadne
tr: Resim ayarlanmamış

source: No description
ar: مِن دون وصف
bg: Няма описание
cs: Bez popisu
de: Keine Beschreibung
fr: Aucune description
gl: Sen descrición
it: Nessuna descrizione
ja: 説明がありません
nl: Geen omschrijving
sk: Žiaden popis
tr: Açıklama yok

source: Respond
ar: رد
bg: Отговори
cs: Odpovědět
de: Antworten
fr: Répondre
gl: Respostar
it: Rispondi
ja: 返信
nl: Reageer
sk: Odpovedz
tr: Yanıtla

source: Delete this comment
ar: احذف هذا التعليق
bg: Изтриване на този коментар
cs: Odstranit tento komentář
de: Diesen Kommentar löschen
fr: Supprimer ce commentaire
gl: Eliminar o comentario
it: Elimina questo commento
ja: このコメントを削除
nl: Verwijder deze reactie
sk: Vymaž tento komentár
tr: Bu yorumu sil

source: What is Plume?
ar: ما هو بلوم Plume؟
bg: Какво е Pluma?
cs: Co je Plume?
de: Was ist Plume?
fr: Qu’est-ce que Plume ?
gl: Qué é Plume?
it: Cos'è Plume?
ja: Plume とは？
nl: Wat is Plume?
sk: Čo je to Plume?
tr: Plume Nedir?

source: Plume is a decentralized blogging engine.
ar: بلوم محرك لامركزي للمدونات.
bg: Pluma е децентрализиран двигател за блогове.
cs: Plume je decentralizovaný blogování systém.
de: Plume ist eine dezentrale Blogging-Engine.
fr: Plume est un moteur de blog décentralisé.
gl: Plume é un motor de publicación descentralizada.
it: Plume è un motore di blog decentralizzato.
ja: Plume は分散型ブログエンジンです。
nl: Plume is een gedecentraliseerde blogging-engine.
sk: Plume je decentralizovaná blogovacia platforma.
tr: Plume merkezi olmayan bir internet günlüğü yazma motorudur.

source: Authors can manage multiple blogs, each as its own website.
ar: يمكن للمحررين أن يديرو العديد من المدونات كل واحدة كموقع منفرد.
bg: Авторите могат да управляват множество блогове, всеки като свой уникален уебсайт.
cs: Autoři mohou spravovat vícero blogů, každý jako svou vlastní stránku.
de: Autoren können mehrere Blogs verwalten, jeden als eigene Website.
fr: Les auteurs peuvent avoir plusieurs blogs, chacun étant comme un site indépendant.
gl: As autoras poden xestionar múltiples blogs, cada un no seu propio sitio web.
it: Gli autori possono gestire blog multipli, ognuno come fosse un sito web differente.
ja: 作成者は、それぞれ独自のウェブサイトとして複数のブログを管理できます。
nl: Auteurs kunnen meerdere blogs beheren, elk als een eigen website.
sk: Autori môžu spravovať viacero blogov, každý ako osobitnú stránku.
tr: Yazarlar her biri farklı sitedeki birden çok günlüğü yönetebilirler.

source: Articles are also visible on other Plume instances, and you can interact with them directly from other platforms like Mastodon.
ar: ستكون المقالات معروضة على مواقع بلومالأخرى حيث يمكنكم التفاعل معها مباشرة عبر أية منصة أخرى مثل ماستدون.
bg: Статиите се виждат и на други Plume инстанции като можете да взаимодействате с тях директно и от други платформи като Mastodon.
cs: Články jsou viditelné také na ostatních Plume instancích, a můžete s nimi narábět přímo i v rámci jiných platforem, jako je Mastodon.
de: Artikel sind auch auf anderen Plume-Instanzen sichtbar und du kannst mit ihnen direkt von anderen Plattformen wie Mastodon interagieren.
fr: Les articles sont également visibles sur d'autres instances Plume, et vous pouvez interagir avec eux directement à partir d'autres plateformes comme Mastodon.
gl: Os artigos tamén son visibles en outras instancias Plume, e pode interactuar con eles directamente ou desde plataformas como Mastodon.
it: Gli articoli sono anche visibili su altre istanze Plume, e puoi interagire con loro direttamente da altre piattaforme come Mastodon.
ja: 投稿は他の Plume インスタンスからも閲覧可能であり、Mastdon のように他のプラットフォームから直接記事にアクセスできます。
nl: Artikelen zijn ook zichtbaar op andere Plume-servers en je kunt ze direct vanuit andere platforms zoals Mastodon gebruiken.
sk: Články sú tiež viditeľné na iných Plume instanciách a môžeš s nimi interaktovať priamo aj z iných federovaných platforiem, ako napríklad Mastodon.
tr: Makaleler ayrıca diğer Plume oluşumlarında da görünür. Mastodon gibi platformlardan yazılarla doğrudan etkileşime geçebilirsin.

source: Read the detailed rules
ar: إقرأ القواعد بالتفصيل
bg: Прочетете подробните правила
cs: Přečtěte si podrobná pravidla
de: Die detaillierten Regeln lesen
fr: Lire les règles détaillées
gl: Lea o detalle das normas
it: Leggi le regole dettagliate
ja: 詳細な規則を読む
nl: Lees de gedetailleerde instructies
sk: Prečítaj si podrobné pravidlá
tr: Detaylı kuralları oku

source: By {0}
ar: مِن طرف {0}
bg: От {0}
cs: Od {0}
de: Von {0}
fr: Par {0}
gl: Por {0}
it: Da {0}
ja: 投稿者 {0}
nl: Door {0}
sk: Od {0}
tr: {0} tarafından

source: Draft
ar: مسودة
bg: Проект
cs: Koncept
de: Entwurf
fr: Brouillon
gl: Borrador
it: Bozza
ja: 下書き
nl: Concept
sk: Koncept
tr: Taslak

source: Search result(s) for "{0}"
ar: نتائج البحث عن "{0}"
bg: Резултат(и) от търсенето за "{0}"
cs: Výsledky hledání pro "{0}"
de: Suchergebnis(se) für „{0}”
fr: Résultat(s) de la recherche pour "{0}"
gl: Resultado(s) da busca "{0}"
it: Risultato(i) della ricerca per "{0}"
ja: "{0}" の検索結果
nl: Zoekresultaat voor "{0}"
sk: Výsledky hľadania pre "{0}"
tr: "{0}" için arama sonuçları

source: Search result(s)
ar: نتائج البحث
bg: Резултат(и) от търсенето
cs: Výsledky hledání
de: Suchergebnis(se)
fr: Résultat(s) de la recherche
gl: Resultado(s) da busca
it: Risultato(i) della ricerca
ja: 検索結果
nl: Zoekresultaten
sk: Výsledky hľadania
tr: Arama sonuçları

source: No results for your query
ar: لا توجد نتيجة لطلبك
bg: Няма резултати от вашата заявка
cs: Žádné výsledky pro váš dotaz nenalzeny
de: Keine Ergebnisse für Ihre Anfrage
fr: Pas de résultat pour votre requête
gl: Sen resultados para a consulta
it: Nessun risultato per la tua ricerca
ja: 検索結果はありません
nl: Geen zoekresultaten
sk: Žiadne výsledky pre tvoje zadanie
tr: Sorgunuz için sonuç yok

source: No more results for your query
ar: لم تتبقى نتائج لطلبك
bg: Няма повече резултати за вашата заявка
cs: Žádné další výsledeky pro váše zadaní
de: Keine weiteren Ergebnisse für deine Anfrage
fr: Plus de résultats pour votre recherche
gl: Sen máis resultados para a súa consulta
it: Nessun altro risultato per la tua ricerca
ja: これ以上の検索結果はありません
nl: Geen zoekresultaten meer
sk: Žiadne ďalšie výsledky pre tvoje zadanie
tr: Sorgunuz için başka sonuç yok

source: Advanced search
ar: البحث المتقدم
bg: Разширено търсене
cs: Pokročilé vyhledávání
de: Erweiterte Suche
fr: Recherche avancée
gl: Busca avanzada
it: Ricerca avanzata
ja: 高度な検索
nl: Uitgebreid zoeken
sk: Pokročilé vyhľadávanie
tr: Gelişmiş arama

source: Article title matching these words
ar: عنوان المقالات المطابقة لهذه الكلمات
bg: Заглавие на статията, съответстващо на тези думи
cs: Nadpis článku odpovídající těmto slovům
de: Artikelüberschrift, die diesen Wörtern entspricht
fr: Titre contenant ces mots
gl: Título de artigo coincidente con estas palabras
it: Titoli di articolo che corrispondono a queste parole
ja: 投稿のタイトルに一致する語句
nl: Artikeltitel die overeenkomt met deze woorden
sk: Nadpis článku vyhovujúci týmto slovám
tr: Şu kelimelerle eşleşen makale başlıkları:

source: Subtitle matching these words
ar: العناوين الثانوية للمقالات المطابقة لهذه الكلمات
bg: Подзаглавие, съответстващо на тези думи
cs: Podnadpis odpovídající těmto slovům
de: Untertitel, der diesen Wörtern entspricht
fr: Sous-titre contenant ces mots
gl: O subtítulo coincide con estas palabras
it: Sottotitoli che corrispondono a queste parole
ja: サブタイトルに一致する語句
nl: Ondertitel die overeenkomt met deze woorden
sk: Podnadpis zhodujúci sa s týmito slovami
tr: Bu kelimelerle eşleşen altyazı

source: Content macthing these words
bg: Съдържание, съвпадащо с тези думи
fr: Contenu correspondant à ces mots
nl: Inhoud die overeenkomt met deze woorden

source: Body content
ar: محتوى العرض
bg: Съдържание на тялото
cs: Tělo článku
de: Textinhalt
fr: Texte
gl: Contido do corpo
it: Contenuto del testo
ja: 本文の内容
nl: Inhoud artikeltekst
sk: Obsah článku
tr: Gövde içeriği

source: From this date
ar: اعتبارا من هذا التاريخ
bg: От тази дата
cs: Od tohoto data
de: Ab diesem Datum
fr: À partir de cette date
gl: Desde esta data
it: Da questa data
ja: この日付以降を検索
nl: Vanaf deze datum
sk: Od tohto dátumu
tr: Bu tarihten itibaren

source: To this date
bg: До тази дата
cs: Do tohoto data
de: Bis zu diesem Datum
fr: Avant cette date
gl: Ata esta data
it: A questa data
ja: この日付以前を検索
nl: Tot deze datum
sk: Do tohto dátumu
tr: Bu tarihe kadar

source: Containing these tags
ar: تتضمن هذه الوسوم
bg: Съдържащи тези етикети
cs: Obsahuje tyto štítky
de: Enthält diese Schlagwörter
fr: Avec ces étiquettes
gl: Contendo estas etiquetas
it: Contenente queste etichette
ja: 含まれるタグ
nl: Met deze tags
sk: Obsahuje tieto štítky
tr: Bu etiketleri içeren

source: Tags
ar: الوسوم
bg: Етикети
cs: Tagy
de: Schlagwörter
fr: Étiquettes
gl: Etiquetas
it: Etichette
ja: タグ
sk: Štítky
tr: Etiketler

source: Posted on one of these instances
ar: نُشر في واحدة من هاته المثائل
bg: Публикувано в една от тези инстанции
cs: Zveřejněno na jedné z těchto instancí
de: Auf einer dieser Instanzen veröffentlicht
fr: Publié sur une de ces instances
gl: Publicado en algunha de estas instancias
it: Pubblicato su una di queste istanze
ja: 以下のいずれかのインスタンスに投稿
nl: Geplaatst op een van deze servers
sk: Uverejnené na jednej z týchto instancií
tr: Bu örneklerden birinde yayınlanan

source: Instance domain
ar: اسم نطاق مثيل الخادم
bg: Домейн на инстанцията
cs: Doména instance
de: Instanz-Domain
fr: Domaine d'une instance
gl: Dominio da instancia
it: Dominio dell'istanza
ja: インスタンスのドメイン
nl: Serverdomein
sk: Doména instancie
tr: Örnek alan adı

source: Posted by one of these authors
ar: نُشر من طرف واحد من هاؤلاء المؤلفين
bg: Публикувано от един от тези автори
cs: Zveřejněno na jedném z těchto autorů
de: Von eine*r dieser Autor*innen veröffentlicht
fr: Écrit par un de ces auteur⋅ices
gl: Publicado por unha de estas autoras
it: Pubblicato da uno di questi autori
ja: 以下のいずれかの投稿者が投稿
nl: Geplaatst door een van deze auteurs
sk: Uverejnené jedným z týchto autorov
tr: Bu yazarlardan biri tarafından gönderilen

source: Author(s)
ar: المؤلفون
bg: Автор(и)
cs: Autoři
de: Autor(en)
fr: Auteur·e(s)
gl: Autor(es)
it: Autore(i)
ja: 投稿者
nl: Auteur(s)
sk: Autori
tr: Yazar(lar)

source: Posted on one of these blogs
ar: نُشر في واحدة من هاته المدونات
bg: Публикувано в един от тези блогове
cs: Zveřejněno na jedném z těchto blogů
de: Auf einem dieser Blogs veröffentlicht
fr: Publié dans un de ces blogs
gl: Publicado en un de estos blogs
it: Pubblicato da uno di questi blog
ja: 以下のいずれかのブログに投稿
nl: Geplaatst op een van deze blogs
sk: Uverejnené na jednom z týchto blogov
tr: Bu günlüklerden birinde yayınlanan

source: Blog title
ar: عنوان المدونة
bg: Заглавие на блога
cs: Název blogu
de: Blog-Titel
fr: Nom du blog
gl: Título do blog
it: Titolo del blog
ja: ブログのタイトル
nl: Blogtitel
sk: Titulok blogu
tr: Günlük başlığı

source: Written in this language
ar: كتب في هذه اللغة
bg: Написано на този език
cs: Napsané v tomto jazyce
de: In dieser Sprache verfasst
fr: Écrit en
gl: Escrito en este idioma
it: Scritto in questa lingua
ja: 投稿の言語
nl: Geschreven in deze taal
sk: Písané v tomto jazyku
tr: Şu dilde yazılmış:

source: Language
ar: اللغة
bg: Език
cs: Jazyk
de: Sprache
fr: Langue
gl: Idioma
it: Lingua
ja: 言語
nl: Taal
sk: Jazyk
tr: Dil

source: Published under this license
ar: نشرتحت هذا الترخيص
bg: Публикувано под този лиценз
cs: Zveřejněn pod touto licenci
de: Unter dieser Lizenz veröffentlicht
fr: Placé sous cette licence
gl: Publicado baixo esta licenza
it: Pubblicato sotto questa licenza
ja: 適用されているライセンス
nl: Gepubliceerd onder deze licentie
sk: Uverejnené pod touto licenciou
tr: Bu lisans altında yayınlanan

source: Article license
ar: رخصة المقال
bg: Лиценз на статията
cs: Licence článku
de: Artikel-Lizenz
fr: Licence de l'article
gl: Licenza do artigo
it: Licenza dell'articolo
ja: 投稿のライセンス
nl: Artikel licentie
sk: Článok je pod licenciou
tr: Makale lisansı

source: Someone
fr: Quelqu'un

source: User registration
fr: Inscription de l'utilisateur

source: Here is the link for registration: {0}
fr: Voici le lien pour vous inscrire : {0}

source: Email confirmation
fr: Confirmer l'email

source: Registration
fr: Inscription

source: We sent a mail to the address you gave us, with a link for registration.
fr: Nous avons envoyé un mail à l'adresse que vous nous avez donnée, avec un lien pour réinitialiser votre mot de passe.
