Repository: Plume-org/Plume
Catalog: po/plume/*.po
Languages: ar, bg, cs, de, fr, gl, it, ja, nl, no, sk, tr

source: When you log in, we store two cookies, one to keep your session open, the second to prevent other people to act on your behalf. We don't store any other cookies.
bg: Когато влезете в системата, съхраняваме две „бисквитки“, една за отваряне на сесията, а втората за да попречи на други хора да действат от ваше име. Ние не съхраняваме никакви други бисквитки.
cs: Když se přihlásíte, ukládáme dvě cookies, jedno, aby bylo možné udržet vaše zasedání otevřené, druhé, aby se zabránilo jiným lidem jednat ve vašem jméně. Žádné další cookies neukládáme.
de: Wenn Sie sich anmelden, speichern wir zwei Cookies, eines, um Ihre Sitzung offen zu halten, das andere, um zu verhindern, dass andere Personen in Ihrem Namen handeln. Wir speichern keine weiteren Cookies.
fr: Lorsque vous vous connectez, nous stockons deux cookies, l'un pour garder votre session ouverte, le second pour empêcher d'autres personnes d'agir en votre nom. Nous ne stockons aucun autre cookie.
gl: Cando te conectas, gardamos dous testemuños, un para manter a sesión aberta e o segundo para previr que outra xente actúe no teu nome. Non gardamos máis testemuños.
it: Quando accedi, conserviamo due cookie, uno per mantenere aperta la sessione, il secondo per impedire ad altre persone di agire al tuo posto. Non conserviamo nessun altro cookie.
ja: ログインの際に、2 個の Cookie を保存します。1 つはセッションを開いた状態にするため、もう 1 つは誰かがあなたになりすますのを防ぐために使われます。この他には、一切の Cookie を保存しません。
nl: Als je inlogt, slaan we twee cookies op, de eerste om je sessie open te houden, de tweede om andere mensen te verhinderen om namens jou iets te doen. We slaan geen andere cookies op.
no: Når du logger inn lagrer vi to informasjonskapsler. Den har informasjon om sesjonen din, den andre beskytter identiteten din. Vi lagrer ingen andre informasjonskapsler.
sk: Keď sa prihlásiš, ukladáme dve cookies, jedno aby tvoja sezóna mohla ostať otvorená, druhé je na zabránenie iným ľudom, aby konali za teba. Žiadne iné cookies neukladáme.
tr: Giriş yaptığınızda; biri oturumunuzu açık tutmak için, ikincisi başkalarının sizin adınıza hareket etmesini önlemek için iki çerez saklamaktayız. Başka çerez saklamıyoruz.

source: Blocklisted Emails
bg: Имейли в череният списък
fr: Emails bloqués
nl: Geblokkeerde e-mailadressen

source: Email address
bg: Имейл адрес
fr: Adresse e-mail
nl: E-mailadres

source: The email address you wish to block. In order to block domains, you can use globbing syntax, for example '*@example.com' blocks all addresses from example.com
bg: Имейл адресът, който искате да блокирате. За да блокирате домейните можете да използвате широкообхватен синтаксис, например '*@example.com' блокира всички адреси от example.com
fr: L'adresse e-mail que vous souhaitez bloquer. Pour bloquer des domaines, vous pouvez utiliser la syntaxe : '*@example.com' qui bloque toutes les adresses du domaine exemple.com
nl: Het e-mailadres dat je wilt blokkeren. Om hele domeinen te blokkeren, kunt je de globale syntax gebruiken, bijvoorbeeld '*@example.com' blokkeert alle adressen van example.com

source: Note
bg: Бележка
nl: Opmerking

source: Notify the user?
bg: Уведомяване на потребителя?
fr: Notifier l'utilisateurice ?
nl: De gebruiker informeren?

source: Optional, shows a message to the user when they attempt to create an account with that address
bg: По желание, показва съобщение на потребителя, когато той се опита да създаде акаунт с този адрес
fr: Optionnel, affiche un message lors de la création d'un compte avec cette adresse
nl: Optioneel. Toont een bericht aan gebruikers wanneer ze een account met dat adres proberen aan te maken

source: Blocklisting notification
bg: Известие за блокиране от списък
fr: Notification de blocage
nl: Blokkeringsmelding

source: The message to be shown when the user attempts to create an account with this email address
bg: Съобщението, което трябва да се покаже, когато потребителят се опита да създаде акаунт с този имейл адрес
fr: Le message à afficher lors de la création d'un compte avec cette adresse e-mail
nl: Het bericht dat wordt getoond als iemand een account met dit e-mailadres probeert aan te maken

source: Add blocklisted address
bg: Добавяне на адрес в черният списък
fr: Bloquer une adresse
nl: Te blokkeren adres toevoegen

source: There are no blocked emails on your instance
bg: Няма блокирани имейли във вашата инстанция
fr: Il n'y a pas d'adresses bloquées sur votre instance
nl: Er zijn geen geblokkeerde e-mails op jouw server

source: Delete selected emails
bg: Изтриване на избраните имейли
fr: Supprimer le(s) adresse(s) sélectionnée(s)
nl: Geselecteerde e-mails wissen

source: Email address:
bg: Имейл адрес:
fr: Adresse e-mail:
nl: E-mailadres:

source: Blocklisted for:
bg: Черен списък за:
fr: Bloqué pour :
nl: Geblokkeerd voor:

source: Will notify them on account creation with this message:
bg: Ще бъдат уведомени с това съобщение при създаване на акаунт:
fr: Avertissement lors de la création du compte avec ce message :
nl: Bij aanmaken account dit bericht sturen:

source: The user will be silently prevented from making an account
bg: Потребителят тихо ще бъде възпрепятстван да направи акаунт
fr: L'utilisateurice sera silencieusement empêché.e de créer un compte
nl: De gebruiker wordt stilletjes verhinderd om een account aan te maken

source: Welcome to {}
ar: مرحبا بكم في {0}
bg: Добре дошли в {}
cs: Vítejte na {}
de: Willkommen bei {}
fr: Bienvenue sur {0}
gl: Benvida a {}
it: Benvenuto su {}
ja: {} へようこそ
nl: Welkom bij {}
no: Velkommen til {}
sk: Vitaj na {}
tr: {}'e hoş geldiniz

source: View all
ar: عرضها كافة
bg: Виж всичко
cs: Zobrazit všechny
de: Alles anzeigen
fr: Tout afficher
gl: Ver todos
it: Vedi tutto
ja: すべて表示
nl: Bekijk alles
no: Vis alle
sk: Zobraz všetky
tr: Hepsini görüntüle

source: About {0}
ar: عن {0}
bg: Относно {0}
cs: O {0}
de: Über {0}
fr: À propos de {0}
gl: Acerca de {0}
it: A proposito di {0}
ja: {0} について
nl: Over {0}
no: Om {0}
sk: O {0}
tr: {0} hakkında

source: Runs Plume {0}
ar: مدعوم بـ Plume {0}
bg: Осъществено с Plume {0}
cs: Beží na Plume {0}
de: Plume {0} ausführen
fr: Propulsé par Plume {0}
gl: Versión Plume {0}
it: Utilizza Plume {0}
ja: Plume {0} を実行中
nl: Draait Plume {0}
no: Kjører Plume {0}
sk: Beží na Plume {0}
tr: Plume {0} kullanır

source: Home to <em>{0}</em> people
ar: يستضيف <em>{0}</em> أشخاص
bg: Дом за <em>{0}</em> хора
cs: Domov pro <em>{0}</em> lidí
de: Heimat von <em>{0}</em> Personen
fr: Refuge de <em>{0}</em> personnes
gl: Lar de <em>{0}</em> persoas
it: Casa di <em>{0}</em> persone
ja: ユーザー登録者数 <em>{0}</em> 人
nl: Thuis voor <em>{0}</em> mensen
no: Hjemmet til <em>{0}</em> mennesker
sk: Domov pre <em>{0}</em> ľudí
tr: <em>{0}</em> kişinin evi

source: Who wrote <em>{0}</em> articles
ar: قاموا بتحرير <em>{0}</em> مقالات
bg: Кой е написал <em>{0}</em> статии
cs: Co napsali <em>{0}</em> článků
de: Welche <em>{0}</em> Artikel geschrieben haben
fr: Qui ont écrit <em>{0}</em> articles
gl: Que escribiron <em>{0}</em> artigos
it: Che hanno scritto <em>{0}</em> articoli
ja: 投稿記事数 <em>{0}</em> 件
nl: Die <em>{0}</em> artikelen hebben geschreven
no: Som har skrevet <em>{0}</em> artikler
sk: Ktorí napísal/i <em>{0}</em> článkov
tr: Makale yazan <em>{0}</em> yazar

source: And are connected to <em>{0}</em> other instances
ar: ومتصل بـ <em>{0}</em> مثيلات خوادم أخرى
bg: И е свързана с <em> {0} </em> други инстанции
cs: A jsou napojeni na <em>{0}</em> dalších instancí
de: Und mit <em>{0}</em> anderen Instanzen verbunden sind
fr: Et sont connecté⋅es à <em>{0}</em> autres instances
gl: E están conectadas a outras <em>{0}</em> instancias
it: E sono connessi ad altre <em>{0}</em> istanze
ja: 他のインスタンスからの接続数 <em>{0}</em>
nl: En zijn verbonden met <em>{0}</em> andere servers
no: Og er koblet til <em>{0}</em> andre instanser
sk: A sú pripojení k <em>{0}</em> ďalším instanciám
tr: Ve diğer <em>{0}</em> örneğe bağlı

source: Administred by
ar: يديره
bg: Администрира се от
cs: Správcem je
de: Administriert von
fr: Administré par
gl: Administrada por
it: Amministrata da
ja: 管理者
nl: Beheerd door
no: Administrert av
sk: Správcom je
tr: Yönetenler

source: Interact with {}
ar: التفاعل مع {}
bg: Взаимодействие с {}
cs: Interagujte s {}
de: Interaktion mit {}
fr: Interagir avec {}
gl: Interactúe con {}
it: Interagisci con {}
ja: {} と関わる
nl: Interactie met {}
no: Interakter med {}
sk: Narábaj s {}
tr: {} ile etkileşime geç

source: Log in to interact
ar: قم بتسجيل الدخول قصد التفاعل
bg: Влезте, за да си взаимодействате
cs: Pro interakci se přihlaste
de: Anmelden, um zu interagieren
fr: Connectez-vous pour interagir
gl: Conecte para interactuar
it: Accedi per interagire
ja: 関わるにはログインしてください
nl: Inloggen voor interactie
no: Logg inn for å interaktere
sk: Pre zapojenie sa prihlás
tr: Etkileşime geçmek için giriş yap

source: Enter your full username to interact
ar: أدخل إسم المستخدم الخاص بك كاملا للتفاعل
bg: Въведете пълното си потребителско име, за да си взаимодействате
cs: Pro interakci zadejte své úplné uživatelské jméno
de: Gib deinen vollständigen Benutzernamen ein, um zu interagieren
fr: Entrez votre nom d'utilisateur complet pour interagir
gl: Introduza o seu nome de usuaria completo para interactuar
it: Inserisci il tuo nome utente completo per interagire
ja: 関わるにはご自身の完全なユーザー名を入力してください
nl: Voer je volledige gebruikersnaam in om te interacteren
no: Skriv inn ditt fulle brukernavn for å interaktere
sk: Zadaj svoju prezývku v úplnosti, aby si sa zapojil/a
tr: Etkileşim için tam kullanıcı adınızı girin

source: Publish
ar: انشر
bg: Публикувайте
cs: Zveřejnit
de: Veröffentlichen
fr: Publier
gl: Publicar
it: Pubblica
ja: 公開
nl: Publiceren
no: Publiser
sk: Zverejni
tr: Yayınla

source: Classic editor (any changes will be lost)
ar: المحرر العادي (ستفقد كل التغيرات)
bg: Класически редактор (всички промени ще бъдат загубени)
cs: Klasický editor (jakékoli změny budou ztraceny)
de: Klassischer Editor (alle Änderungen gehen verloren)
fr: Éditeur classique (tout changement sera perdu)
gl: Editor clásico (calquera perderanse os cambios)
it: Editor classico (eventuali modifiche andranno perse)
ja: クラシックエディター (すべての変更を破棄します)
nl: Klassieke editor (alle wijzigingen zullen verloren gaan)
no: Klassisk redigeringsverktøy (alle endringer vil gå tapt)
sk: Klasický editor (akékoľvek zmeny budú stratené)
tr: Klasik editör (bir değişiklik yaparsan kaydedilmeyecek)

source: Title
ar: العنوان
bg: Заглавие
cs: Nadpis
de: Titel
fr: Titre
gl: Título
it: Titolo
ja: タイトル
nl: Titel
sk: Nadpis
tr: Başlık

source: Subtitle
ar: العنوان الثانوي
bg: Подзаглавие
cs: Podtitul
de: Untertitel
fr: Sous-titre
gl: Subtítulo
it: Sottotitolo
ja: サブタイトル
nl: Ondertitel
sk: Podnadpis
tr: Altyazı

source: Content
ar: المحتوى
bg: Съдържание
cs: Obsah
de: Inhalt
fr: Contenu
gl: Contido
it: Contenuto
ja: コンテンツ
nl: Inhoud
no: Innhold
sk: Obsah
tr: İçerik

source: You can upload media to your gallery, and then copy their Markdown code into your articles to insert them.
ar: يكنك رفع الوسائط للألبوم ومن ثم نسخ شفرة الماركداون في مقالاتك لإدراجها.
bg: Можете да качвате мултимедия в галерията си, а след това да копирате Markdown кода в статиите си за да я вмъкнете.
cs: Můžete nahrát média do své galerie, a pak zkopírovat jejich kód Markdown do vašich článků, pro vložení.
de: Du kannst Medien in deine Galerie hochladen und dann deren Markdown-Code in deine Artikel kopieren, um sie einzufügen.
fr: Vous pouvez télécharger des médias dans votre galerie, et copier leur code Markdown dans vos articles pour les insérer.
gl: Pode subir medios a galería e despois copiar o seu código Markdown nos artigos para incrustalos.
it: Puoi caricare media nella tua galleria, e poi copiare il loro codice Markdown nei tuoi articoli per inserirli.
ja: メディアをギャラリーにアップロードして、その Markdown コードをコピーして投稿に挿入できます。
nl: Je kunt media uploaden naar je galerij en vervolgens de Markdown code in je artikelen kopiëren om ze in te voegen.
no: Du kan laste opp medier til galleriet, og så lime inn Markdown syntaksen inn i artiklen for å bruke dem.
sk: Do svojej galérie môžeš nahrávať multimédiá, a potom skopírovať ich Markdown syntaxiu do tvojích článkov, aby si ich vložil/a.
tr: Galerine bir resim ekleyebilir, daha sonra makalene eklemek için resmin Markdown kodunu kopyalayabilirsin.

source: Upload media
ar: تحميل وسائط
bg: Качете медия
cs: Nahrát média
de: Medien hochladen
fr: Téléverser un média
gl: Subir medios
it: Carica media
ja: メディアをアップロード
nl: Media uploaden
no: Last opp medie
sk: Nahraj multimédiá
tr: Medyayı karşıya yükle

source: Tags, separated by commas
ar: الكلمات الدلالية، مفصولة بفواصل
bg: Тагове, разделени със запетая
cs: Štítky, oddělené čárkami
de: Tags, durch Kommas getrennt
fr: Mots-clés, séparés par des virgules
gl: Etiquetas, separadas por vírgulas
it: Etichette, separate da virgole
ja: タグ (コンマ区切り)
nl: Tags, gescheiden door komma's
no: Knagger, adskilt med komma
sk: Štítky, oddelené čiarkami
tr: Etiketler, virgül ile ayrılmış

source: License
ar: الرخصة
bg: Лиценз
cs: Licence
de: Lizenz
fr: Licence
gl: Licenza
it: Licenza
ja: ライセンス
nl: Licentie
no: Lisens
sk: Licencia
tr: Lisans

source: Illustration
ar: الصورة الإيضاحية
bg: Илюстрация
cs: Ilustrace
gl: Ilustración
it: Illustrazione
ja: 図
nl: Afbeelding
no: Illustrasjon
sk: Ilustrácia
tr: İllüstrasyon

source: This is a draft, don't publish it yet.
ar: هذه مُسودّة، لا تقم بنشرها الآن.
bg: Това е проект, все още не го публикувайте.
cs: Tohle je koncept, ještě ho nezveřejňovat.
de: Dies ist ein Entwurf, veröffentliche ihn noch nicht.
fr: C'est un brouillon, ne le publiez pas encore.
gl: Esto é un borrador, non publicar por agora.
it: Questa è una bozza, non pubblicarla ancora.
ja: これは下書きなので、まだ公開しないでください。
nl: Dit is een concept, nog niet publiceren.
no: Dette er ett utkast, ikke publiser det enda.
sk: Toto je zatiaľ iba koncept, ešte ho nezverejňovať.
tr: Bu bir taslak, henüz yayınlama.

source: Update
ar: تحديث
bg: Актуализация
cs: Aktualizovat
de: Aktualisieren
fr: Mettre à jour
gl: Actualizar
it: Aggiorna
ja: 更新
nl: Bijwerken
no: Oppdater
sk: Dopĺň
tr: Güncelle

source: Update, or publish
ar: تحديث أو نشر
bg: Актуализирайте или публикувайте
cs: Aktualizovat, nebo zveřejnit
de: Aktualisieren oder veröffentlichen
fr: Mettre à jour, ou publier
gl: Actualizar ou publicar
it: Aggiorna, o pubblica
ja: 更新または公開
nl: Bijwerken of publiceren
no: Oppdater eller publiser
sk: Dopĺň, alebo zverejni
tr: Güncelle, ya da yayınla

source: Publish your post
ar: انشر منشورك
bg: Публикувайте публикацията си
cs: Zveřejnit váš příspěvek
de: Veröffentliche deinen Beitrag
fr: Publiez votre message
gl: Publicar o artigo
it: Pubblica il tuo post
ja: 投稿を公開
nl: Publiceer je bericht
no: Publiser innlegget
sk: Zverejni svoj príspevok
tr: Gönderinizi yayınlayın

source: Written by {0}
ar: كتبه {0}
bg: Написано от {0}
cs: Napsal/a {0}
de: Geschrieben von {0}
fr: Écrit par {0}
gl: Escrito por {0}
it: Scritto da {0}
ja: 投稿者 {0}
nl: Geschreven door {0}
no: Skrevet av {0}
sk: Napísal/a {0}
tr: {0} tarafından yazıldı

source: All rights reserved.
ar: جميع الحقوق محفوظة.
bg: Всички права запазени.
cs: Všechna práva vyhrazena.
de: Alle Rechte vorbehalten.
fr: Tous droits réservés.
gl: Todos os dereitos reservados.
it: Tutti i diritti riservati.
ja: 著作権は投稿者が保有しています。
nl: Alle rechten voorbehouden.
no: Alt innhold er opphavsrettslig beskyttet.
sk: Všetky práva vyhradné.
tr: Tüm hakları saklıdır.

source: This article is under the {0} license.
ar: تم نشر هذا المقال تحت رخصة {0}.
bg: Тази статия се разпространява под {0} лиценз.
cs: Tento článek je pod {0} licencí.
de: Dieser Artikel ist unter {0} lizensiert.
fr: Cet article est sous licence {0}.
gl: Este artigo ten licenza {0}.
it: Questo articolo è rilasciato con licenza {0}.
ja: この投稿は、{0} ライセンスの元で公開されています。
nl: Dit artikel valt onder de {0} -licentie.
no: Denne artikkelen er lisensiert under {0}.
sk: Tento článok je uverejnený pod licenciou {0}.
tr: Bu makale {0} lisansı altındadır.

source: One like
ar: بدون اعجاب
bg: Едно харесване
cs: Jedno oblíbení
de: Ein Like
fr: Un like
gl: Un gústame
it: Un mi piace
ja: {0} いいね
nl: Eén vind-ik-leuk
no: En like
sk: Jeden obľúbil
tr: Bir beğeni

source: I don't like this anymore
ar: لم يعد يعجبني هذا
bg: Това вече не ми харесва
cs: Tohle se mi už nelíbí
de: Ich mag das nicht mehr
fr: Je n'aime plus cela
gl: Xa non me gusta
it: Non mi piace più questo
ja: このいいねを取り消します
nl: Ik vind dit niet meer leuk
no: Jeg liker ikke dette lenger
sk: Už sa mi to nepáči
tr: Artık bundan hoşlanmıyorum

source: Add yours
ar: أعجبني
bg: Добави твоето
cs: Přidejte své
de: Füge deins hinzu
fr: Ajouter le vôtre
gl: Engada os seus
it: Aggiungi il tuo
ja: いいねする
nl: Voeg die van jou toe
no: Legg inn din egen
sk: Pridaj tvoje
tr: Siz de beğenin

source: One boost
ar: لم يدعم
bg: Едно Подсилване
cs: Jedno boostnoutí
de: Ein Boost
fr: Un repartage
gl: Unha promoción
it: Un boost
ja: {0} ブースト
nl: Één boost
no: Fremhevet en gang
sk: Jedno vyzdvihnutie
tr: Bir destek

source: I don't want to boost this anymore
ar: لم أعد أرغب في دعم هذا
bg: Не искам повече да го подсилвам
cs: Už to nechci dále boostovat
de: Ich möchte das nicht mehr boosten
fr: Je ne veux plus le repartager
gl: Xa non quero promocionar este artigo
it: Non voglio più boostare questo
ja: このブーストを取り消します
nl: Ik wil dit niet meer boosten
no: Jeg vil ikke fremheve dette lenger
sk: Už to viac nechcem vyzdvihovať
tr: Bunu artık desteklemek istemiyorum

source: Boost
ar: رقّي
bg: Подсилване
cs: Boostnout
de: Boosten
fr: Partager
gl: Promover
ja: ブースト
nl: Boosten
no: Fremhev
sk: Vyzdvihni
tr: Destekle

source: {0}Log in{1}, or {2}use your Fediverse account{3} to interact with this article
ar: {0}قم بتسجيل الدخول{1} أو {2}استخدم حسابك على الفديفرس{3} إن كنت ترغب في التفاعل مع هذا المقال
bg: {0}Влезте {1}или {2}използвайте акаунта си в Fediverse{3}, за да взаимодействате с тази статия
cs: {0}Přihlasit se{1}, nebo {2}použít váš Fediverse účet{3} k interakci s tímto článkem
de: {0}Anmelden{1} oder {2}Ihr Fediverse-Konto verwenden{3}, um mit diesem Artikel zu interagieren.
fr: {0}Connectez-vous{1}, ou {2}utilisez votre compte sur le Fediverse{3} pour interagir avec cet article
gl: {0}Conectar{1}, ou {2}utilice a súa conta no Fediverso{3} para interactuar con este artigo
it: {0}Accedi{1}, o {2}usa il tuo account del Fediverso{3} per interagire con questo articolo
ja: この記事と関わるには{0}ログイン{1}するか {2}Fediverse アカウントを使用{3}してください
nl: {0}Log in{1}, of {2}gebruik je Fediverse account{3} om over dit artikel te communiceren
no: {0}Logg inn{1} eller {2}bruk din Fediverse konto{3} for å interaktere med denne artikkelen
sk: {0}Prihlás sa{1}, alebo {2}použi svoj účet v rámci Fediversa{3} pre narábanie s týmto článkom
tr: {0}Giriş yaparak{1}, ya da {2}Fediverse hesabını kullanarak{3} bu makaleyle iletişime geç

source: Comments
ar: التعليقات
bg: Коментари
cs: Komentáře
de: Kommentare
fr: Commentaires
gl: Comentarios
it: Commenti
ja: コメント
nl: Reacties
no: Kommentarer
sk: Komentáre
tr: Yorumlar

source: Your comment
ar: تعليقك
bg: Вашият коментар
cs: Váš komentář
de: Ihr Kommentar
fr: Votre commentaire
gl: O seu comentario
it: Il tuo commento
ja: あなたのコメント
nl: Jouw reactie
no: Din kommentar
sk: Tvoj komentár
tr: Yorumunuz

source: Submit comment
ar: ارسال التعليق
bg: Публикувайте коментар
cs: Odeslat komentář
de: Kommentar senden
fr: Soumettre le commentaire
gl: Enviar comentario
it: Invia commento
ja: コメントを保存
nl: Verstuur reactie
no: Send kommentar
sk: Pošli komentár
tr: Yorum gönder

source: No comments yet. Be the first to react!
ar: لا توجد هناك تعليقات بعد. كن أول مَن يتفاعل معه!
bg: Все още няма коментари. Бъдете първите!
cs: Zatím bez komentáře. Buďte první, kdo zareaguje!
de: Noch keine Kommentare. Sei der erste, der reagiert!
fr: Pas encore de commentaires. Soyez le premier à réagir !
gl: Sen comentarios. Sexa a primeira persoa en facelo!
it: Ancora nessun commento. Sii il primo ad aggiungere la tua reazione!
ja: コメントがまだありません。最初のコメントを書きましょう！
nl: Nog geen reacties. Wees de eerste om te reageren!
no: Ingen kommentarer enda. Bli den første!
sk: Zatiaľ žiadne komentáre. Buď prvý kto zareaguje!
tr: Henüz yorum yok. İlk tepki veren siz olun!

source: Are you sure?
ar: هل أنت واثق؟
bg: Сигурен ли си?
cs: Jste si jisti?
de: Bist du dir sicher?
fr: Êtes-vous sûr⋅e ?
gl: Está segura?
it: Sei sicuro?
ja: 本当によろしいですか？
nl: Weet je het zeker?
sk: Ste si istý/á?
tr: Emin misiniz?

source: This article is still a draft. Only you and other authors can see it.
ar: لا يزال هذا المقال مجرّد مسودّة. إلّا أنت والمحررون الآخرون يمكنهم رؤيته.
bg: Тази статия все още е проект. Само вие и другите автори можете да я видите.
cs: Tento článek je stále konceptem. Jenom vy, a další autoři ho mohou vidět.
de: Dieser Artikel ist noch ein Entwurf. Nur Sie und andere Autoren können ihn sehen.
fr: Cet article est toujours un brouillon. Seuls vous et les autres auteur·e·s peuvent le voir.
gl: Este artigo é un borrador. Só ti e as outras autoras poden velo.
it: Questo articolo è ancora una bozza. Solo voi e gli altri autori la potete vedere.
ja: この投稿は下書きです。あなたと他の投稿者のみが閲覧できます。
nl: Dit artikel is nog een concept. Alleen jij en andere auteurs kunnen het bekijken.
no: Denne artikkelen er ett utkast. Bare du og andre forfattere kan se den.
sk: Tento článok je ešte len konceptom. Vidieť ho môžeš iba ty, a ostatní jeho autori.
tr: Bu makale hâlâ bir taslak. Yalnızca sen ve diğer yazarlar bunu görebilir.

source: Only you and other authors can edit this article.
ar: إلّا أنت والمحرّرون الآخرون يمكنهم تعديل هذا المقال.
bg: Само вие и другите автори можете да редактирате тази статия.
cs: Jenom vy, a další autoři mohou upravovat tento článek.
de: Nur Sie und andere Autoren können diesen Artikel bearbeiten.
fr: Seuls vous et les autres auteur·e·s peuvent modifier cet article.
gl: Só ti e as outras autoras poden editar este artigo.
it: Solo tu e gli altri autori potete modificare questo articolo.
ja: あなたと他の投稿者のみがこの投稿を編集できます。
nl: Alleen jij en andere auteurs kunnen dit artikel bewerken.
no: Bare du og andre forfattere kan endre denne artikkelen.
sk: Iba ty, a ostatní autori môžu upravovať tento článok.
tr: Sadece sen ve diğer yazarlar bu makaleyi düzenleyebilir.

source: Edit
ar: تعديل
bg: Редакция
cs: Upravit
de: Bearbeiten
fr: Modifier
gl: Editar
it: Modifica
ja: 編集
nl: Bewerken
no: Rediger
sk: Uprav
tr: Düzenle

source: I'm from this instance
ar: أنا أنتمي إلى مثيل الخادم هذا
bg: Аз съм от тази инстанция
cs: Jsem z téhle instance
de: Ich bin von dieser Instanz
fr: Je suis de cette instance
gl: Eu formo parte de esta instancia
it: Io appartengo a questa istanza
ja: このインスタンスから閲覧しています
nl: Ik zit op deze server
no: Jeg er fra denne instansen
sk: Som z tejto instancie
tr: Ben bu oluşumdanım!

source: Username, or email
ar: اسم المستخدم أو عنوان البريد الالكتروني
bg: Потребителско име или имейл
cs: Uživatelské jméno, nebo email
de: Benutzername oder E-Mail-Adresse
fr: Nom d'utilisateur⋅ice ou e-mail
gl: Nome de usuaria ou correo
it: Nome utente, o email
ja: ユーザー名またはメールアドレス
nl: Gebruikersnaam of e-mailadres
no: Brukernavn eller e-post
sk: Užívateľské meno, alebo email
tr: Kullanıcı adı veya e-posta

source: Log in
ar: تسجيل الدخول
bg: Влез
cs: Přihlásit se
de: Anmelden
fr: Se connecter
gl: Conectar
it: Accedi
ja: ログイン
nl: Inloggen
no: Logg Inn
sk: Prihlás sa
tr: Oturum aç

source: I'm from another instance
ar: أنا أنتمي إلى مثيل خادم آخر
bg: Аз съм от друга инстанция
cs: Jsem z jiné instance
de: Ich bin von einer anderen Instanz
fr: Je viens d'une autre instance
gl: Veño desde outra instancia
it: Io sono di un'altra istanza
ja: 別のインスタンスから閲覧しています
nl: Ik kom van een andere server
no: Jeg er fra en annen instans
sk: Som z inej instancie
tr: Başka bir oluşumdanım ben!
