Repository: Plume-org/Plume
Catalog: po/plume-front/*.po
Languages: ar, eo, pt, sk

source: Do you want to load the local autosave last edited at {}?
pt: Você quer carregar o último conteúdo salvo localmente editado em {}?
sk: Chceš načítať automaticky uloženú zálohu, s poslednou úpravou {}?

source: Open the rich text editor
ar: فتح محرر النصوص الغني
eo: Malfermi la riĉan redaktilon
pt: Abrir o editor de rich text
sk: Otvor editor formátovaného textu

source: Title
ar: العنوان
eo: Titolo
pt: Título
sk: Nadpis

source: Subtitle, or summary
ar: العنوان الثانوي أو الملخص
pt: Subtítulo ou resumo
sk: Zhrnutie, alebo podnadpis

source: Write your article here. Markdown is supported.
ar: اكتب مقالك هنا. ماركداون مُدَعَّم.
eo: Verku vian artikolon ĉi tie. Markdown estas subtenita.
pt: Escreva seu artigo aqui. Markdown é suportado.
sk: Tu napíš svoj článok. Markdown je podporovaný.

source: Around {} characters left
ar: يتبقا {} حرفا تقريبا
eo: Proksimume {} signoj restantaj
pt: Cerca de {} caracteres restantes
sk: Zostáva asi {} znakov

source: Tags
ar: الوسوم
eo: Etikedoj
sk: Štítky

source: License
ar: الرخصة
eo: Permesilo
pt: Licença
sk: Licencia

source: Cover
ar: الغلاف
eo: Kovro
pt: Capa
sk: Obálka

source: This is a draft
ar: هذه مسودة
eo: Malfinias
pt: Isso é um rascunho
sk: Toto je koncept

source: Publish
ar: نشر كتابا
eo: Eldoni
pt: Publicar
sk: Zverejniť

source: Subtitle or summary
eo: Subtitolo aŭ resumo
