Repository: Plume-org/Plume
Catalog: po/*.po
Languages: nb

source: Latest articles
nb: Siste artikler

source: No posts to see here yet.
nb: Ingen innlegg å vise enda.

source: New article
nb: Ny artikkel

source: New blog
nb: Ny blogg

source: Create a blog
nb: Lag en ny blogg

source: Title
nb: Tittel

source: Create blog
nb: Opprett blogg

source: Comment "{{ post }}"
nb: Kommentér "{{ post }}"

source: Content
nb: Innhold

source: Submit comment
nb: Send kommentar

source: Something broke on our side.
nb: Noe gikk feil i vår ende.

source: Sorry about that. If you think this is a bug, please report it.
nb: Beklager så mye. Dersom du tror dette er en bug, vær grei å rapportér det til oss.

source: Configuration
nb: Oppsett

source: Configure your instance
nb: Sett opp din instans

source: Name
nb: Navn

source: Let&#x27;s go!
nb: Kjør på!

source: Welcome to {{ instance_name | escape }}
nb: Velkommen til {{ instance_name | escape }}

source: Notifications
nb: Meldinger

source: Written by {{ link_1 }}{{ url }}{{ link_2 }}{{ name | escape }}{{ link_3 }}
nb: Skrevet av {{ link_1 }}{{ url }}{{ link_2 }}{{ name | escape}}{{ link_3 }}

source: This article is under the {{ license }} license.
nb: Denne artikkelen er publisert med lisensen {{ license }}

source: One like
nb: Ett hjerte

source: I don&#x27;t like this anymore
nb: Jeg liker ikke dette lengre

source: Add yours
nb: Legg til din

source: Comments
nb: Kommetarer

source: Respond
nb: Svar

source: Comment
nb: Kommentér

source: New post
nb: Nytt innlegg

source: Create a post
nb: Lag et nytt innlegg

source: Publish
nb: Publisér

source: Login
nb: Logg inn

source: Username or email
nb: Brukernavn eller epost

source: Password
nb: Passord

source: Dashboard
nb: Oversikt

source: Your Dashboard
nb: Din oversikt

source: Your Blogs
nb: Dine blogger

source: You don&#x27;t have any blog yet. Create your own, or ask to join one.
nb: Du har ingen blogger enda. Lag din egen, eller be om å få bli med på en annen.

source: Start a new blog
nb: Start en ny blogg

source: Admin
nb: Administrator

source: It is you
nb: Dette er deg

source: Edit your profile
nb: Rediger profilen din

source: Open on {{ instance_url }}
nb: Åpne hos {{ instance_url }}

source: Follow
nb: Følg

source: Unfollow
nb: Slutt å følge

source: One follower
nb: Én følger

source: Edit your account
nb: Rediger kontoen din

source: Your Profile
nb: Din profil

source: Display Name
nb: Visningsnavn

source: Email
nb: Epost

source: Summary
nb: Sammendrag

source: Update account
nb: Oppdater konto

source: {{ name | escape }}'s followers
nb: {{ name | escape}} sine følgere

source: Followers
nb: Følgere

source: New Account
nb: Ny konto

source: Create an account
nb: Lag en ny konto

source: Username
nb: Brukernavn

source: Password confirmation
nb: Passordbekreftelse

source: Create account
nb: Opprett konto

source: Menu
nb: Meny

source: My account
nb: Min konto

source: Log Out
nb: Logg ut

source: Log In
nb: Logg inn

source: Register
nb: Registrér deg

source: You need to be logged in order to create a new blog
nb: Du må være logget inn for å lage en ny blogg

source: You need to be logged in order to post a comment
nb: Du må være logget inn for å legge inn en kommentar

source: You need to be logged in order to like a post
nb: Du må være logget inn for å like et innlegg

source: You need to be logged in order to see your notifications
nb: Du må være logget inn for å se meldingene dine

source: You need to be logged in order to write a new post
nb: Du må være logget inn for å skrive et nytt innlegg

source: Invalid username or password
nb: Ugyldig brukernavn eller passord

source: You need to be logged in order to access your dashboard
nb: Du må være logget inn for å få tilgang til oversikten din

source: You need to be logged in order to follow someone
nb: Du må være logget inn for å følge noen

source: You need to be logged in order to edit your profile
nb: Du må være logget inn for å redigere profilen din

source: By {{ link_1 }}{{ link_2 }}{{ link_3 }}{{ name | escape }}{{ link_4 }}
nb: Av {{ link_1 }}{{ link_2 }}{{ link_3 }}{{ name | escape }}{{ link_4 }}

source: {{ data }} started following you
nb: {{ data }} har begynt å følge deg

source: {{ data }} liked your article
nb: {{ data }} likte artikkelen din

source: {{ data }} commented your article
nb: {{ data }} la inn en kommentar til artikkelen din

source: We couldn&#x27;t find this page.
nb: Den siden fant vi ikke.

source: The link that led you here may be broken.
nb: Kanhende lenken som førte deg hit er ødelagt.

source: You are not authorized.
nb: Det har du har ikke tilgang til.

source: You are not author in this blog.
nb: Du er ikke denne bloggens forfatter.

source: {{ data }} mentioned you.
nb: {{ data }} nevnte deg.

source: Your comment
nb: Din kommentar

source: Unknown error
nb: Ukjent feil

source: Invalid name
nb: Ugyldig navn

source: A blog with the same name already exists.
nb: En blogg med det navnet eksisterer allerede.

source: Your comment can't be empty
nb: Kommentaren din kan ikke være tom

source: A post with the same title already exists.
nb: Et innlegg med samme navn finnes allerede.

source: We need an email or a username to identify you
nb: Vi trenger en epost eller et brukernavn for å identifisere deg

source: Passwords are not matching
nb: Passordene stemmer ikke overens

source: Username can't be empty
nb: Brukernavnet kan ikke være tomt

source: Invalid email
nb: Ugyldig epost

source: Password should be at least 8 characters long
nb: Passord må bestå av minst åtte tegn

source: One author in this blog:
nb: Én forfatter av denne bloggen:

source: Login or use your Fediverse account to interact with this article
nb: Logg inn eller bruk din Fediverse-konto for å gjøre noe med denne artikkelen

source: Optional
nb: Valgfritt

source: One article in this blog
nb: Én artikkel i denne bloggen

source: Previous page
nb: Forrige side

source: Next page
nb: Neste side

source: {{ user }} mentioned you.
nb: {{ user }} nevnte deg.

source: {{ user }} commented your article.
nb: {{ user }} la igjen en kommentar til artikkelen din.

source: {{ user }} is now following you.
nb: {{ user }} har nå begynt å følge deg.

source: {{ user }} liked your article.
nb: {{ user }} likte artikkelen din.

source: Source code
nb: Kildekode

source: Matrix room
nb: Snakkerom

source: Administration
nb: Administrasjon

source: Instance settings
nb: Instillinger for instansen

source: Allow anyone to register
nb: Tillat at hvem som helst registrerer seg

source: Short description
nb: Kort beskrivelse

source: Markdown is supported
nb: Du kan bruke markdown

source: Long description
nb: Lang beskrivelse

source: Default license
nb: Standardlisens

source: Save settings
nb: Lagre innstillingene

source: No comments yet. Be the first to react!
nb: Ingen kommentarer enda. Vær den første!

source: About this instance
nb: Om denne instansen

source: What is Plume?
nb: Hva er Plume?

source: Plume is a decentralized blogging engine.
nb: Plume er et desentralisert bloggsystem.

source: Authors can manage various blogs from an unique website.
nb: Forfattere kan administrere forskjellige blogger fra en unik webside.

source: Articles are also visible on other Plume websites, and you can interact with them directly from other platforms like Mastodon.
nb: Artiklene er også synlige på andre websider som kjører Plume, og du kan interagere med dem direkte fra andre plattformer som f.eks. Mastodon.

source: Create your account
nb: Opprett din konto

source: About {{ instance_name }}
nb: Om {{ instance_name }}

source: Home to
nb: Hjem for

source: people
nb: personer

source: Who wrote
nb: Som har skrevet

source: articles
nb: artikler

source: Read the detailed rules
nb: Les reglene
